{
  "navigation": {
    "title": "HONGKONG SAFRAN INDUSTRY CO. LIMITED.",
    "subtitle": "Апартамент/стая F 6/F Mega Cube №8, ул. Ванг Куонг, KL, Хонконг",
    "subtitle_second": "Основана 2009 г.",
    "navigation_list": [
      {
        "label": "Начало",
        "href": "/"
      },
      {
        "label": "Продукти",
        "href": "/products"
      },
      {
        "label": "Сътрудничество",
        "href": "/co-operation"
      },
      {
        "label": "Галерия",
        "href": "/gallery"
      },
      {
        "label": "За нас",
        "href": "/about"
      }
    ]
  },
  "main_section": {
    "title_first": "ЕДНА-СТОП РЕШЕНИЕ ЗА ДОСТАВЧИК НА",
    "title_second": "ГРАЖДАНСКИ ВЗРИВНИ РАБОТИ И",
    "title_third": "ХИМИЧЕСКИ СУРОВИ МАТЕРИАЛИ",
    "main_choice": {
      "title": "ЗАЩО КЛИЕНТИТЕ НИ ДОВЕРЯВАТ?",
      "main_choice_list": [
        {
          "id": 1,
          "text": "Със сертифициране от Министерството на отбраната за износ на висококачествени взривни материали за минната, каменоломната и строителната индустрия."
        },
        {
          "id": 2,
          "text": "Регистрирани сме като международна търговска агенция към Министерството на търговията на Китай."
        },
        {
          "id": 3,
          "text": "Член сме на управителния съвет на Китайската асоциация за внос и износ."
        },
        {
          "id": 4,
          "text": "Наградени сме от Китайската асоциация за внос и износ с тройна ‘3A’ кредитна рейтингово признание в продължение на 4 последователни години."
        }
      ]
    },
    "main_selection": {
      "title": "ЗАЩО ДА ИЗБЕРЕТЕ НАС?",
      "main_selection_list": [
        {
          "id": 1,
          "title": "СТАБИЛНИ СИЛНИ ПАРТНЬОРИ",
          "text": "Сътрудничим с много известни производители в страната и чужбина. Имаме стабилен доставен веригов поток, който ни позволява да предложим най-добри цени и стабилно качество. Съобразно вашия пазар, можем да подберем най-добрия източник на стоки, за да отговорим на вашите изисквания."
        },
        {
          "id": 2,
          "title": "УДОБНО РАЗПОЛОЖЕНИЕ",
          "text": "Осигуряваме най-добра цена и стабилно качество. Съобразно вашия пазар, можем по-точно да изберем и осигурим спокойствие за клиентите."
        },
        {
          "id": 3,
          "title": "ПРОФЕСИОНАЛНА СИСТЕМА НА РАБОТА",
          "text": "С многогодишен опит имаме утвърдена агентска система за доставки. Можем да планираме поръчките навреме и да намерим баланс между срок на доставка и разходи, така че клиентите да спестяват значителни средства без да се забавя техният търговски план."
        },
        {
          "id": 4,
          "title": "ГАРАНЦИЯ ЗА КАЧЕСТВО",
          "text": "Можем да осигурим COA, COO, MSDS, TDS и други сертификати, които ви трябват за улесняване на митнически проверки и гарантиране на качеството на продукта."
        },
        {
          "id": 5,
          "title": "БЪРЗА ДОСТАВКА",
          "text": "Базирайки се на силната ни верига и опит в експедирането, можем бързо да изпращаме според уговорените срокове, за да достигнат стоките навреме без да забавяме нормалната ви работа."
        },
        {
          "id": 6,
          "title": "КОНКУРЕНТНА ЦЕНА",
          "text": "Ние сме първо ниво агенти на множество фабрики. Поради големия ни обем на доставка можем да договорим конкурентни цени директно от производителя, комбинирано с нашите професионални износни услуги, които ни отличават на международния пазар."
        }
      ]
    },
    "main_advantages": {
      "title": "ПРЕДИМСТВА",
      "main_advantages_list": [
        {
          "id": 1,
          "text": "Ние предоставяме продукти с отлично качество, както и точни срокове на доставка."
        },
        {
          "id": 2,
          "text": "Установихме стабилно сътрудничество с транспортни компании като COSCO, CSCL, MAERSK, PIL, MSC, NDS и SAF и други."
        },
        {
          "id": 3,
          "text": "С нашия професионален екип можем да предложим разумни оферти и най-добрите, високоефективни услуги."
        },
        {
          "id": 4,
          "text": "Благодарение на нашите професионални знания, отличното качество на продуктите и услугите за решаване на проблеми, получихме одобрението на клиентите по целия свят."
        },
        {
          "id": 5,
          "text": "Нашата компания е регистрирана в Хонг Конг – офшорна зона, която дава повече гъвкавост и надеждност на търговската ни дейност."
        }
      ]
    }

  },
  "product_section": {
    "title": "СПИСЪК НА НАШИТЕ ПРОДУКТИ",
    "product_table": [
      { "text": "Тринитротолуен (TNT)" },
      { "text": "Хексоген (RDX)" },
      { "text": "Окстоген (HMX)" },
      { "text": "Порьозни гранули амониев нитрат (PPAN)" },
      { "text": "Химически чист амониев нитрат (CPAN)" },
      { "text": "Пластичен взривател (C4)" },
      { "text": "Нитроцелулоза (NC)" },
      { "text": "Натриев цианид" },
      { "text": "Натриев нитрат" },
      { "text": "Натриев перхлорат (NaClO4)" },
      { "text": "Амониев нитрат (AN)" },
      { "text": "Амониев перхлорат (AP)" },
      { "text": "Нитрична киселина" },
      { "text": "Магнезиев нитрат" },
      { "text": "Калиев нитрат (KNO3)" },
      { "text": "Калиев перхлорат (KClO3)" },
      { "text": "Натриев азид" },
      { "text": "Черна барут" },
      { "text": "UAN" },
      { "text": "Пирична киселина (тринитрокрезол, TNP)" },
      { "text": "Нитроглицерин (C3H5N3O9)" },
      { "text": "Неонелова тръба" },
      { "text": "Детониращ кабел" },
      { "text": "Електрически детонатор" },
      { "text": "Електронен детонатор" },
      { "text": "Неелектрически детонатор" },
      { "text": "Толуен диизоцианат" },
      { "text": "Модул" },
      { "text": "Усилвател" },
      { "text": "Натриев цианид-1756x2048" },
      { "text": "Емулсионен взривател" },
      { "text": "Воден гел експлозив" },
      { "text": "PETN Пентаеритритол тетранитрат" },
      { "text": "Чип" },
      { "text": "Сеизмични взривни патрони" },
      { "text": "КУПРОВО-ПОКРИТИ МАТЕРИАЛИ от стомана" },
      { "text": "СТУДЕНО-ВАЛЦУВАНА СТУДЕНА с мед и месинг" }
    ]

  },
  "cooperation_section": {
    "title": "ОБЩ АЛГОРИТЪМ НА СЪТРУДНИЧЕСТВО",
    "cooperation_schedule": {
      "core": "ОБЩ АЛГОРИТЪМ\nНА СЪТРУДНИЧЕСТВО",
      "labels": [
        "Преговори",
        "Подписване на договор",
        "Плащане на депозит",
        "Проверка на качеството",
        "Плащане на оставащата сума",
        "Транспорт",
        "Обслужване след продажба"
      ]
    }
  },
  "gallery_section": {
    "title": "ДЕМОНСТРАЦИЯ НА НАШИТЕ ПРОДУКТИ",
    "factory_title": "Фабрика",
    "produce_title": "Продукция",
    "gallery_video_list": [
      {
        "title": "Световен пионер в интегрираните химически решения",
        "src": "/assets/video/A-Global-Pioneer.mov",
        "poster": "/assets/video/video-background/a-global-pioneer.jpg"
      },
      {
        "title": "Кои сме ние",
        "src": "/assets/video/Who-we-are.mov",
        "poster": "/assets/video/video-background/who-are-we.jpg"
      },
      {
        "title": "Тур във фабриката",
        "src": "/assets/video/Factory-tour.mp4",
        "poster": "/assets/video/video-background/the-factory.jpg"
      },
      {
        "title": "Продукцията",
        "src": "/assets/video/The-produce.mp4",
        "poster": "/assets/video/video-background/the-produce.jpg"
      }
    ],
    "gallery_factory_list": [
      {
        "img": "/assets/factory/1.webp",
        "title": "фабрика_1"
      },
      {
        "img": "/assets/factory/2.webp",
        "title": "фабрика_2"
      },
      {
        "img": "/assets/factory/3.webp",
        "title": "фабрика_3"
      },
      {
        "img": "/assets/factory/4.webp",
        "title": "фабрика_4"
      },
      {
        "img": "/assets/factory/6.webp",
        "title": "фабрика_5"
      },
      {
        "img": "/assets/factory/7.webp",
        "title": "фабрика_6"
      },
      {
        "img": "/assets/factory/8.webp",
        "title": "фабрика_7"
      },
      {
        "img": "/assets/factory/9.webp",
        "title": "фабрика_8"
      },
      {
        "img": "/assets/factory/10.webp",
        "title": "фабрика_9"
      },
      {
        "img": "/assets/factory/11.webp",
        "title": "фабрика_10"
      },
      {
        "img": "/assets/factory/12.webp",
        "title": "фабрика_11"
      },
      {
        "img": "/assets/factory/13.webp",
        "title": "фабрика_12"
      },
      {
        "img": "/assets/factory/14.webp",
        "title": "фабрика_13"
      },
      {
        "img": "/assets/factory/15.webp",
        "title": "фабрика_14"
      },
      {
        "img": "/assets/factory/16.webp",
        "title": "фабрика_15"
      },
      {
        "img": "/assets/factory/17.webp",
        "title": "фабрика_16"
      },
      {
        "img": "/assets/factory/18.webp",
        "title": "фабрика_17"
      },
      {
        "img": "/assets/factory/19.webp",
        "title": "фабрика_18"
      }
    ],
    "gallery_produce_list": [
      {
        "img": "/assets/produce/1.webp",
        "title": "продукция_1"
      },
      {
        "img": "/assets/produce/2.webp",
        "title": "продукция_2"
      },
      {
        "img": "/assets/produce/3.webp",
        "title": "продукция_3"
      },
      {
        "img": "/assets/produce/4.webp",
        "title": "продукция_4"
      },
      {
        "img": "/assets/produce/5.webp",
        "title": "продукция_5"
      },
      {
        "img": "/assets/produce/6.webp",
        "title": "продукция_6"
      },
      {
        "img": "/assets/produce/7.webp",
        "title": "продукция_7"
      },
      {
        "img": "/assets/produce/8.webp",
        "title": "продукция_8"
      },
      {
        "img": "/assets/produce/9.webp",
        "title": "продукция_9"
      },
      {
        "img": "/assets/produce/10.webp",
        "title": "продукция_10"
      },
      {
        "img": "/assets/produce/11.webp",
        "title": "продукция_11"
      },
      {
        "img": "/assets/produce/12.webp",
        "title": "продукция_12"
      },
      {
        "img": "/assets/produce/13.webp",
        "title": "продукция_13"
      },
      {
        "img": "/assets/produce/14.webp",
        "title": "продукция_14"
      },
      {
        "img": "/assets/produce/15.webp",
        "title": "продукция_15"
      },
      {
        "img": "/assets/produce/16.webp",
        "title": "продукция_16"
      },
      {
        "img": "/assets/produce/17.webp",
        "title": "продукция_17"
      },
      {
        "img": "/assets/produce/18.webp",
        "title": "продукция_18"
      },
      {
        "img": "/assets/produce/19.webp",
        "title": "продукция_19"
      },
      {
        "img": "/assets/produce/20.webp",
        "title": "продукция_20"
      },
      {
        "img": "/assets/produce/21.webp",
        "title": "продукция_21"
      },
      {
        "img": "/assets/produce/22.webp",
        "title": "продукция_22"
      },
      {
        "img": "/assets/produce/23.webp",
        "title": "продукция_23"
      },
      {
        "img": "/assets/produce/24.webp",
        "title": "продукция_24"
      },
      {
        "img": "/assets/produce/25.webp",
        "title": "продукция_25"
      },
      {
        "img": "/assets/produce/26.webp",
        "title": "продукция_26"
      },
      {
        "img": "/assets/produce/27.webp",
        "title": "продукция_27"
      }
    ]
  },
  "about_section": {
    "title": "Hong Kong Safran Industry Co Limited: Световен пионер в интегрираните химически решения",
    "about_text": {
      "intro": [
        "Основана през 2009 г. в динамичния търговски център на Хонконг, Hong Kong Safran Industry Co Limited се превърна в световен ориентир в областта на амониевия нитрат и взривните материали. Нейният възход е движен от ясна стратегическа визия, постоянни иновации и безкомпромисно спазване на нормативните изисквания.",
        "Водена от принципите на безопасност, ефективност и устойчивост, компанията предлага усъвършенствани химически решения за минния, строителния, отбранителния и гражданския сектор. Чрез изграждане на широк продуктов портфейл и използване на световна сервизна мрежа, Safran успешно избягва разрушителната ценова конкуренция, като вместо това изгражда пазарна позиция, белязана с устойчивост и уникалност."
      ],
      "section1": {
        "title": "1. Глобален обхват и стратегическо позициониране",
        "paragraphs": [
          "С признатия статус на Хонконг като третия по големина финансов център в света и основно свободно търговско пристанище, Safran се радва на стратегическа база в една от най-благоприятните бизнес среди в света. Благоприятният данъчен режим, световноизвестната логистика и стабилната международна банкова система позволяват на компанията бързо да реагира на глобалното търсене и ефективно да се интегрира в международната верига за доставки.",
          "Например, безмитните търговски политики и модерната пристанищна инфраструктура позволяват на Safran да извършва рентабилни трансгранични транзакции. Едновременно с това компанията управлява капиталовите потоци безпроблемно чрез офшорни банкови механизми. Стратегическите връзки между Хонконг, континентален Китай и държавите от инициативата „Един пояс, един път“ дават възможност на Safran да разширява присъствието си на нововъзникващи пазари — вече обхващащи над 80 държави в Азия, Близкия изток и Америка."
        ]
      },
      "section2": {
        "title": "2. Технологични иновации и разнообразни предложения",
        "paragraph1": "В основата на дългогодишния успех на Safran стои технологичната изтънченост и широкият продуктов асортимент. Като водещ доставчик на амониев нитрат в Китай, компанията притежава отбранителни сертификати от Министерството на националната отбрана, гарантиращи несравнима безопасност и производителност на нейните взривни материали. Нейните технологични постижения се разширяват и в отбранителния сектор, където доставя ключови компоненти като прецизни боеприпаси, бронирани превозни средства и тактически дронове.",
        "list": [
          "Материали за гражданска употреба: амониев нитрат, емулсионни експлозиви, водо-гел експлозиви",
          "Военни решения: танкова броня, артилерийски снаряди, тактически БЛА, интелигентни системи за детонация",
          "Специални химикали: нитрати, нитроцелулоза, перхлорати за високотехнологична индустриална употреба"
        ],
        "paragraph2": "Чрез постоянни инвестиции в научноизследователска и развойна дейност компанията е пионер в патентовани формули — от нискочувствителни експлозиви до екологични пропеланти — които подобряват производителността и създават стабилна технологична бариера."
      },
      "section3": {
        "title": "3. Спазване на нормативните изисквания и доверие в индустрията",
        "paragraphs": [
          "Safran поставя спазването на нормите и безопасността в основата на своите операции. Освен сертификати от ключови регулаторни органи, включително Министерството на националната отбрана и Министерството на транспорта, компанията стриктно спазва международно признати стандарти като ISO 9001 за управление на качеството и REACH за екологична безопасност.",
          "Например, производството на амониев нитрат от Safran използва затворен цикъл, който намалява въглеродните емисии с над 30% — отражение на ангажимента на компанията към глобалните инициативи за въглеродна неутралност. Този дисциплиниран подход е позиционирал Safran като дългосрочен и доверен партньор на водещи индустриални играчи като BHP Billiton и China Railway Construction."
        ]
      },
      "section4": {
        "title": "4. Интегрирана верига за доставки и услуги с добавена стойност",
        "paragraph1": "Чрез вертикална интеграция и хоризонтално разширяване Safran е изградил напълно интегриран, цялостен модел на обслужване, който надхвърля традиционните функции за доставка. Тази „едно гише“ система включва:",
        "list": [
          "Контрол нагоре по веригата: Стратегически съюзи с водещи световни минни компании за осигуряване на суровини",
          "Иновации по средата на веригата: Оптимизирани експлозивни формули и дизайн на взривове за по-добри резултати",
          "Сътрудничество надолу по веригата: Съвместна разработка на продукти с висока стойност като добавки за бетон и енергийни материали"
        ],
        "paragraph2": "Един забележителен случай включва комбинирано решение амониев нитрат-гориво за минна компания в Африка. Тази иновация е подобрила ефективността на взривяването с 20% и е намалила оперативните разходи с 15%, предлагайки привлекателна алтернатива на традиционните ценови подходи."
      },
      "section5": {
        "title": "5. Устойчивост и корпоративна отговорност",
        "paragraph1": "В съответствие с развиващите се ESG изисквания, Safran интегрира зелената химия и отговорните иновации в основата на своята бизнес стратегия. Основните инициативи включват:",
        "list": [
          "Практики на кръговата икономика: Преработка на странични продукти като отпадна сярна киселина",
          "Нисковъглеродно производство: Използване на слънчева и биомасова енергия, с цел 18% намаляване на въглеродните емисии до 2024 г.",
          "Развитие на общностите: Създаване на центрове за обучение по безопасност в развиващите се региони за повишаване на стандартите"
        ],
        "paragraph2": "Тези усилия за устойчивост донесоха на Safran официално признание от Глобалния договор на ООН и допринесоха за по-високи ESG рейтинги на капиталовите пазари."
      },
      "conclusion": {
        "title": "Заключение",
        "paragraphs": [
          "Пътят на Safran се гради върху непоколебим ангажимент към технологичното лидерство, регулаторната почтеност и отличното обслужване. С преминаването на глобалната химическа индустрия към продукти с по-висока добавена стойност, Safran очертава път отвъд commoditized пейзажа на ценовите войни.",
          "Нейната многостранна стратегия — авангардна технология, гъвкави модели на обслужване и силна екологична съвест — превърна компанията в надежден, дългосрочен партньор за клиенти по целия свят.",
          "Гледайки напред, Safran е в отлична позиция да укрепи лидерството си на глобалния пазар, особено чрез продължаващи постижения в материалите за отбранителна употреба и иновациите в кръговата икономика, поставяйки нови стандарти за качество в индустрията."
        ]
      },
      "disclaimer": "Отказ от отговорност: Всички данни и примери са получени от публично достъпни източници и анализи на индустриални тенденции. Подробностите за конкретни партньорства остават поверителни по силата на споразумения за неразкриване."
    }
  }
}
