{
  "navigation": {
    "title": "HONGKONG SAFRAN INDUSTRY CO. LIMITED.",
    "subtitle": "Διαμ./Δωμάτιο F 6/F Mega Cube No.8 Οδός Wang Kwong KL, Χονγκ Κονγκ",
    "subtitle_second": "Έτος ίδρυσης 2009",
    "navigation_list": [
      {
        "label": "Αρχική",
        "href": "/"
      },
      {
        "label": "Προϊόντα",
        "href": "/products"
      },
      {
        "label": "Συνεργασία",
        "href": "/co-operation"
      },
      {
        "label": "Συλλογή",
        "href": "/gallery"
      },
      {
        "label": "Σχετικά με εμάς",
        "href": "/about"
      }
    ]
  },
  "main_section": {
    "title_first": "ΠΡΟΜΗΘΕΥΤΗΣ ΟΛΟΚΛΗΡΩΜΕΝΩΝ ΛΥΣΕΩΝ ΓΙΑ ",
    "title_second": "ΠΟΛΙΤΙΚΕΣ ΑΝΑΤΡΟΠΕΣ ΚΑΙ ",
    "title_third": "ΧΗΜΙΚΑ ΠΡΩΤΟΓΕΝΗ ΥΛΙΚΑ",
    "main_choice": {
      "title": "ΓΙΑΤΙ ΜΑΣ ΕΜΠΙΣΤΕΥΟΝΤΑΙ ΟΙ ΠΕΛΑΤΕΣ;",
      "main_choice_list": [
        {
          "id": 1,
          "text": "Έχουμε έγκριση από το Υπουργείο Εθνικής Άμυνας για εξαγωγή εκρηκτικών υψηλής ποιότητας σε βιομηχανίες εξόρυξης, λατομείων και κατασκευών."
        },
        {
          "id": 2,
          "text": "Είμαστε καταχωρημένη διεθνής εμπορική εταιρεία στο Υπουργείο Εμπορίου της Κίνας."
        },
        {
          "id": 3,
          "text": "Είμαστε μέλος του Διοικητικού Συμβουλίου της Ένωσης Εισαγωγής και Εξαγωγής της Κίνας."
        },
        {
          "id": 4,
          "text": "Έχουμε βραβευτεί από την Ένωση Εισαγωγής και Εξαγωγής της Κίνας με πιστοποίηση 3A για τέσσερα συνεχόμενα χρόνια."
        }
      ]
    },
    "main_selection": {
      "title": "ΓΙΑΤΙ ΝΑ ΜΑΣ ΕΠΙΛΕΞΕΤΕ;",
      "main_selection_list": [
        {
          "id": 1,
          "title": "ΣΤΑΘΕΡΟΙ ΙΣΧΥΡΟΙ ΣΥΝΕΡΓΑΤΕΣ",
          "text": "Συνεργαζόμαστε με πολλούς γνωστούς κατασκευαστές εντός και εκτός χώρας. Διαθέτουμε σταθερή αλυσίδα εφοδιασμού ώστε να μπορούμε να σας παρέχουμε την καλύτερη τιμή και σταθερή ποιότητα, επιλέγοντας την καλύτερη πηγή προϊόντων σύμφωνα με την αγορά σας."
        },
        {
          "id": 2,
          "title": "ΒΟΛΙΚΗ ΤΟΠΟΘΕΣΙΑ",
          "text": "Παρέχουμε την καλύτερη τιμή και σταθερή ποιότητα, επιλέγοντας με μεγαλύτερη ακρίβεια σύμφωνα με την αγορά σας, δίνοντας στους πελάτες ηρεμία."
        },
        {
          "id": 3,
          "title": "ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΣΥΣΤΗΜΑ ΕΡΓΑΣΙΑΣ",
          "text": "Με πολυετή εμπειρία, έχουμε ώριμους ναυλωτές, σχεδιάζουμε παραγγελίες εγκαίρως και ισορροπούμε καλά μεταξύ χρόνου αποστολής και εξόδων, βοηθώντας τους πελάτες να εξοικονομήσουν πολλά κόστη χωρίς να καθυστερήσει το πλάνο πωλήσεων."
        },
        {
          "id": 4,
          "title": "ΔΙΑΣΦΑΛΙΣΗ ΠΟΙΟΤΗΤΑΣ",
          "text": "Μπορούμε να παρέχουμε COA, COO, MSDS, TDS και άλλα πιστοποιητικά που χρειάζεστε για ευκολότερο εκτελωνισμό και έλεγχο ποιότητας προϊόντων."
        },
        {
          "id": 5,
          "title": "ΓΡΗΓΟΡΗ ΠΑΡΑΔΟΣΗ",
          "text": "Βασιζόμενοι στην ισχυρή αλυσίδα εφοδιασμού και την εξειδίκευση στην αποστολή, μπορούμε να αποστείλουμε γρήγορα σύμφωνα με τον συμφωνημένο χρόνο, διασφαλίζοντας ότι τα προϊόντα φτάνουν εγκαίρως στον προορισμό χωρίς να καθυστερήσουν τη χρήση σας."
        },
        {
          "id": 6,
          "title": "ΑΝΤΑΓΩΝΙΣΤΙΚΗ ΤΙΜΗ",
          "text": "Είμαστε πρώτου επιπέδου αντιπρόσωπος πολλών εργοστασίων. Με βάση τον τεράστιο όγκο αποστολών μας, μπορούμε να εξασφαλίσουμε ανταγωνιστικές τιμές από το εργοστάσιο συν τις επαγγελματικές εξαγωγικές υπηρεσίες μας που μας κάνουν να ξεχωρίζουμε στο διεθνές εμπόριο."
        }
      ]
    },
    "main_advantages": {
      "title": "ΠΛΕΟΝΕΚΤΗΜΑΤΑ",
      "main_advantages_list": [
        {
          "id": 1,
          "text": "Παρέχουμε προϊόντα εξαιρετικής ποιότητας, καθώς και ακριβείς χρόνους παράδοσης."
        },
        {
          "id": 2,
          "text": "Έχουμε καθιερώσει σταθερή συνεργασία με μεταφορικές εταιρείες όπως COSCO, CSCL, MAERSK, PIL, MSC, NDS και SAF και άλλες."
        },
        {
          "id": 3,
          "text": "Με την επαγγελματική μας ομάδα μπορούμε να προσφέρουμε λογικές προσφορές και τις καλύτερες, υψηλής απόδοσης υπηρεσίες."
        },
        {
          "id": 4,
          "text": "Χάρη στις επαγγελματικές μας γνώσεις, την εξαιρετική ποιότητα των προϊόντων και τις υπηρεσίες επίλυσης προβλημάτων, έχουμε λάβει την αναγνώριση των πελατών σε όλο τον κόσμο."
        },
        {
          "id": 5,
          "text": "Η εταιρεία μας είναι εγγεγραμμένη στο Χονγκ Κονγκ – μια υπεράκτια ζώνη που προσφέρει περισσότερη ευελιξία και αξιοπιστία στις επιχειρηματικές μας δραστηριότητες."
        }
      ]
    }

  },
  "product_section": {
    "title": "ΛΙΣΤΑ ΤΩΝ ΠΡΟΪΟΝΤΩΝ ΜΑΣ",
    "product_table": [
      { "text": "Τρινιτροτολουόλιο (TNT)" },
      { "text": "Χεξογένιο (RDX)" },
      { "text": "Οκτογένιο (HMX)" },
      { "text": "Πορώδης κόκκοι νιτρικού αμμωνίου (PPAN)" },
      { "text": "Χημικώς καθαρό νιτρικό αμμώνιο (CPAN)" },
      { "text": "Πλαστικός εκρηκτικός (C4)" },
      { "text": "Νιτροκυτταρίνη (NC)" },
      { "text": "Κυάνιο νάτριο" },
      { "text": "Νιτρικό νάτριο" },
      { "text": "Περχλωρικό νάτριο (NaClO4)" },
      { "text": "Νιτρικό αμμώνιο (AN)" },
      { "text": "Περχλωρικό αμμώνιο (AP)" },
      { "text": "Νιτρική οξύ" },
      { "text": "Νιτρικό μαγνήσιο" },
      { "text": "Νιτρικό κάλιο (KNO3)" },
      { "text": "Περχλωρικό κάλιο (KClO3)" },
      { "text": "Αζιδιο νάτριο" },
      { "text": "Μαύρη πυρίτιδα" },
      { "text": "UAN" },
      { "text": "Πυρική οξύ (τρυιτροκρεζόλη, TNP)" },
      { "text": "Νιτρογλυκερίνη (C3H5N3O9)" },
      { "text": "Μηχάνημα Nonel" },
      { "text": "Καλώδιο πυροδότησης" },
      { "text": "Ηλεκτρικός πυροδοτικός μηχανισμός" },
      { "text": "Ηλεκτρονικός πυροδοτικός μηχανισμός" },
      { "text": "Μη-ηλεκτρικός πυροδοτικός μηχανισμός" },
      { "text": "Δισοκτάνιο τολουόλιο" },
      { "text": "Μονάδα" },
      { "text": "Ενισχυτής" },
      { "text": "Κυάνιο νάτριο-1756x2048" },
      { "text": "Εκρηκτικό Εμβολίου" },
      { "text": "Εκρηκτικό Τζελ Νερού" },
      { "text": "PETN Πενταερυθριτόλη τετρανιτράτη" },
      { "text": "Τσιπ" },
      { "text": "Σεισμικοί Εκρηκτικοί Κάρτες" },
      { "text": "Υλικά Σύνθετα Χάλυβα Επικαλυμμένα με Χαλκό" },
      { "text": "Ψυχρής Κυλίνδρου Χάλυβας Επικαλυμμένος με Χαλκό και Ορείχαλκο" }
    ]

  },
  "cooperation_section": {
    "title": "ΓΕΝΙΚΟΣ ΑΛΓΟΡΙΘΜΟΣ ΣΥΝΕΡΓΑΣΙΑΣ",
    "cooperation_schedule": {
      "core": "ΓΕΝΙΚΟΣ ΑΛΓΟΡΙΘΜΟΣ\nΣΥΝΕΡΓΑΣΙΑΣ",
      "labels": [
        "Διαπραγματεύσεις",
        "Υπογραφή σύμβασης",
        "Κατάθεση προκαταβολής",
        "Έλεγχος ποιότητας",
        "Κατάθεση υπόλοιπου ποσού",
        "Αποστολή",
        "Εξυπηρέτηση μετά την πώληση"
      ]
    }
  },
  "gallery_section": {
    "title": "ΕΠΙΔΕΙΞΗ ΤΩΝ ΠΡΟΪΟΝΤΩΝ ΜΑΣ",
    "factory_title": "Εργοστάσιο",
    "produce_title": "Παραγωγή",
    "gallery_video_list": [
      {
        "title": "Ένας Παγκόσμιος Πρωτοπόρος στις Ολοκληρωμένες Χημικές Λύσεις",
        "src": "/assets/video/A-Global-Pioneer.mov",
        "poster": "/assets/video/video-background/a-global-pioneer.jpg"
      },
      {
        "title": "Ποιοι είμαστε",
        "src": "/assets/video/Who-we-are.mov",
        "poster": "/assets/video/video-background/who-are-we.jpg"
      },
      {
        "title": "Ξενάγηση στο εργοστάσιο",
        "src": "/assets/video/Factory-tour.mp4",
        "poster": "/assets/video/video-background/the-factory.jpg"
      },
      {
        "title": "Η παραγωγή",
        "src": "/assets/video/The-produce.mp4",
        "poster": "/assets/video/video-background/the-produce.jpg"
      }
    ],
    "gallery_factory_list": [
      {
        "img": "/assets/factory/1.webp",
        "title": "εργοστάσιο_1"
      },
      {
        "img": "/assets/factory/2.webp",
        "title": "εργοστάσιο_2"
      },
      {
        "img": "/assets/factory/3.webp",
        "title": "εργοστάσιο_3"
      },
      {
        "img": "/assets/factory/4.webp",
        "title": "εργοστάσιο_4"
      },
      {
        "img": "/assets/factory/6.webp",
        "title": "εργοστάσιο_5"
      },
      {
        "img": "/assets/factory/7.webp",
        "title": "εργοστάσιο_6"
      },
      {
        "img": "/assets/factory/8.webp",
        "title": "εργοστάσιο_7"
      },
      {
        "img": "/assets/factory/9.webp",
        "title": "εργοστάσιο_8"
      },
      {
        "img": "/assets/factory/10.webp",
        "title": "εργοστάσιο_9"
      },
      {
        "img": "/assets/factory/11.webp",
        "title": "εργοστάσιο_10"
      },
      {
        "img": "/assets/factory/12.webp",
        "title": "εργοστάσιο_11"
      },
      {
        "img": "/assets/factory/13.webp",
        "title": "εργοστάσιο_12"
      },
      {
        "img": "/assets/factory/14.webp",
        "title": "εργοστάσιο_13"
      },
      {
        "img": "/assets/factory/15.webp",
        "title": "εργοστάσιο_14"
      },
      {
        "img": "/assets/factory/16.webp",
        "title": "εργοστάσιο_15"
      },
      {
        "img": "/assets/factory/17.webp",
        "title": "εργοστάσιο_16"
      },
      {
        "img": "/assets/factory/18.webp",
        "title": "εργοστάσιο_17"
      },
      {
        "img": "/assets/factory/19.webp",
        "title": "εργοστάσιο_18"
      }
    ],
    "gallery_produce_list": [
      {
        "img": "/assets/produce/1.webp",
        "title": "παραγωγή_1"
      },
      {
        "img": "/assets/produce/2.webp",
        "title": "παραγωγή_2"
      },
      {
        "img": "/assets/produce/3.webp",
        "title": "παραγωγή_3"
      },
      {
        "img": "/assets/produce/4.webp",
        "title": "παραγωγή_4"
      },
      {
        "img": "/assets/produce/5.webp",
        "title": "παραγωγή_5"
      },
      {
        "img": "/assets/produce/6.webp",
        "title": "παραγωγή_6"
      },
      {
        "img": "/assets/produce/7.webp",
        "title": "παραγωγή_7"
      },
      {
        "img": "/assets/produce/8.webp",
        "title": "παραγωγή_8"
      },
      {
        "img": "/assets/produce/9.webp",
        "title": "παραγωγή_9"
      },
      {
        "img": "/assets/produce/10.webp",
        "title": "παραγωγή_10"
      },
      {
        "img": "/assets/produce/11.webp",
        "title": "παραγωγή_11"
      },
      {
        "img": "/assets/produce/12.webp",
        "title": "παραγωγή_12"
      },
      {
        "img": "/assets/produce/13.webp",
        "title": "παραγωγή_13"
      },
      {
        "img": "/assets/produce/14.webp",
        "title": "παραγωγή_14"
      },
      {
        "img": "/assets/produce/15.webp",
        "title": "παραγωγή_15"
      },
      {
        "img": "/assets/produce/16.webp",
        "title": "παραγωγή_16"
      },
      {
        "img": "/assets/produce/17.webp",
        "title": "παραγωγή_17"
      },
      {
        "img": "/assets/produce/18.webp",
        "title": "παραγωγή_18"
      },
      {
        "img": "/assets/produce/19.webp",
        "title": "παραγωγή_19"
      },
      {
        "img": "/assets/produce/20.webp",
        "title": "παραγωγή_20"
      },
      {
        "img": "/assets/produce/21.webp",
        "title": "παραγωγή_21"
      },
      {
        "img": "/assets/produce/22.webp",
        "title": "παραγωγή_22"
      },
      {
        "img": "/assets/produce/23.webp",
        "title": "παραγωγή_23"
      },
      {
        "img": "/assets/produce/24.webp",
        "title": "παραγωγή_24"
      },
      {
        "img": "/assets/produce/25.webp",
        "title": "παραγωγή_25"
      },
      {
        "img": "/assets/produce/26.webp",
        "title": "παραγωγή_26"
      },
      {
        "img": "/assets/produce/27.webp",
        "title": "παραγωγή_27"
      }
    ]
  },
  "about_section": {
    "title": "Hong Kong Safran Industry Co Limited: Ένας Παγκόσμιος Πρωτοπόρος στις Ολοκληρωμένες Χημικές Λύσεις",
    "about_text": {
      "intro": [
        "Ιδρύθηκε το 2009 στο δυναμικό εμπορικό κέντρο του Χονγκ Κονγκ, η Hong Kong Safran Industry Co Limited έχει αναδειχθεί σε παγκόσμιο σημείο αναφοράς στον τομέα του νιτρικού αμμωνίου και των εκρηκτικών υλικών. Η άνοδός της καθοδηγήθηκε από μια σαφή στρατηγική όραση, συνεχή καινοτομία και απαράβατη συμμόρφωση με κανονισμούς.",
        "Καθοδηγούμενη από τις αρχές της ασφάλειας, της αποτελεσματικότητας και της βιωσιμότητας, η εταιρεία παρέχει προηγμένες χημικές λύσεις στους τομείς της εξόρυξης, της κατασκευής, της άμυνας και των πολιτών. Με την ανάπτυξη ενός ευρέος χαρτοφυλακίου προϊόντων και την αξιοποίηση ενός παγκόσμιου δικτύου υπηρεσιών, η Safran έχει αποφύγει επιτυχώς την καταστρεπτική ανταγωνιστική πολιτική βάσει τιμών, δημιουργώντας αντίθετα μια θέση στην αγορά που χαρακτηρίζεται από ανθεκτικότητα και μοναδικότητα."
      ],
      "section1": {
        "title": "1. Παγκόσμια Εμβέλεια και Στρατηγική Θέση",
        "paragraphs": [
          "Με το Χονγκ Κονγκ να αναγνωρίζεται ως το τρίτο μεγαλύτερο χρηματοοικονομικό κέντρο στον κόσμο και ως σημαντικό λιμάνι ελεύθερου εμπορίου, η Safran απολαμβάνει μια στρατηγική βάση σε ένα από τα πιο φιλικά προς τις επιχειρήσεις περιβάλλοντα παγκοσμίως. Το ευνοϊκό φορολογικό καθεστώς της πόλης, η κορυφαία παγκοσμίως εφοδιαστική υποδομή και ένα ισχυρό διεθνές τραπεζικό σύστημα δίνουν στην εταιρεία τη δυνατότητα να ανταποκρίνεται γρήγορα στη διεθνή ζήτηση και να ενσωματώνεται αποτελεσματικά στην παγκόσμια εφοδιαστική αλυσίδα.",
          "Για παράδειγμα, οι πολιτικές αφορολόγητου εμπορίου και η σύγχρονη λιμενική υποδομή επιτρέπουν στη Safran να πραγματοποιεί οικονομικά αποδοτικές διασυνοριακές συναλλαγές. Ταυτόχρονα, η εταιρεία διαχειρίζεται τις κεφαλαιακές ροές αδιάκοπα μέσω offshore τραπεζικών πλαισίων. Οι στρατηγικοί δεσμοί μεταξύ Χονγκ Κονγκ, ηπειρωτικής Κίνας και χωρών που ευθυγραμμίζονται με την Πρωτοβουλία Ζώνης και Δρόμου επιτρέπουν περαιτέρω στη Safran να εμβαθύνει την παρουσία της στις αναδυόμενες αγορές, τώρα σε περισσότερες από 80 χώρες σε Ασία, Μέση Ανατολή και Αμερική."
        ]
      },
      "section2": {
        "title": "2. Τεχνολογική Καινοτομία και Διάφορες Προσφορές",
        "paragraph1": "Στον πυρήνα της διαρκούς επιτυχίας της Safran βρίσκεται η τεχνολογική της πολυπλοκότητα και η ευρεία γκάμα προϊόντων. Ως κορυφαίος προμηθευτής νιτρικού αμμωνίου στην Κίνα, η εταιρεία κατέχει πιστοποιήσεις αμυντικού επιπέδου από το Υπουργείο Εθνικής Άμυνας, διασφαλίζοντας ασύγκριτη ασφάλεια και απόδοση στα εκρηκτικά υλικά της. Οι τεχνολογικές της καινοτομίες έχουν επεκταθεί περαιτέρω στον τομέα της άμυνας, όπου παρέχει ζωτικά εξαρτήματα όπως ακριβείας πυρομαχικά, θωρακισμένα οχήματα και τακτικά drones.",
        "list": [
          "Υλικά για πολιτική χρήση: νιτρικό αμμώνιο, εκρηκτικά γαλακτώματος, εκρηκτικά υδρογέλης",
          "Στρατιωτικές λύσεις: θωράκιση αρμάτων, βλήματα πυροβολικού, τακτικά UAV, ευφυή συστήματα πυροδότησης",
          "Ειδικές χημικές ουσίες: νιτρικά, νιτροκυτταρίνη, υπερχλωρικά για υψηλής τεχνολογίας βιομηχανική χρήση"
        ],
        "paragraph2": "Μέσα από συνεχιζόμενες επενδύσεις στην έρευνα και ανάπτυξη, η εταιρεία έχει αναπτύξει κατοχυρωμένες με δίπλωμα ευρεσιτεχνίας συνθέσεις — από εκρηκτικά χαμηλής ευαισθησίας μέχρι φιλικούς προς το περιβάλλον προωθητές — που ενισχύουν την απόδοση ενώ δημιουργούν ένα ισχυρό τεχνολογικό προβάδισμα."
      },
      "section3": {
        "title": "3. Συμμόρφωση με Κανονισμούς και Εμπιστοσύνη στον Κλάδο",
        "paragraphs": [
          "Η Safran θέτει τη συμμόρφωση και την ασφάλεια στον πυρήνα των λειτουργιών της. Εκτός από πιστοποιήσεις από βασικές ρυθμιστικές αρχές, όπως το Υπουργείο Εθνικής Άμυνας και το Υπουργείο Μεταφορών, η εταιρεία συμμορφώνεται αυστηρά με διεθνώς αναγνωρισμένα πρότυπα όπως ISO 9001 για τη διαχείριση ποιότητας και REACH για την περιβαλλοντική ασφάλεια.",
          "Για παράδειγμα, η παραγωγή νιτρικού αμμωνίου της Safran χρησιμοποιεί διαδικασία κλειστού βρόχου, μειώνοντας τις εκπομπές άνθρακα κατά πάνω από 30% — μια αντανάκλαση της δέσμευσης της εταιρείας σε παγκόσμιες πρωτοβουλίες ουδετερότητας άνθρακα. Αυτή η αυστηρή προσέγγιση έχει καθιερώσει τη Safran ως μακροπρόθεσμο, αξιόπιστο συνεργάτη κορυφαίων παικτών της βιομηχανίας, όπως η BHP Billiton και η China Railway Construction."
        ]
      },
      "section4": {
        "title": "4. Ολοκληρωμένη Εφοδιαστική Αλυσίδα και Υπηρεσίες Προστιθέμενης Αξίας",
        "paragraph1": "Μέσω τόσο της κάθετης ολοκλήρωσης όσο και της οριζόντιας επέκτασης, η Safran έχει κατασκευάσει ένα πλήρως ολοκληρωμένο, end-to-end μοντέλο υπηρεσιών που εκτείνεται πολύ πέρα από τις παραδοσιακές λειτουργίες εφοδιασμού. Αυτό το σύστημα ",
        "list": [
          "Έλεγχος upstream: Στρατηγικές συμμαχίες με κορυφαίες παγκόσμιες εταιρείες εξόρυξης εξασφαλίζουν την προμήθεια πρώτων υλών",
          "Καινοτομία midstream: Βελτιστοποιημένες συνθέσεις εκρηκτικών και σχεδιασμός εκρήξεων βελτιώνουν τα αποτελέσματα",
          "Συνεργασία downstream: Συν-ανάπτυξη προϊόντων υψηλής αξίας όπως πρόσθετα σκυροδέματος και ενεργειακά υλικά"
        ],
        "paragraph2": "Ένα αξιοσημείωτο παράδειγμα περιλαμβάνει μια σύνθετη λύση εκρηκτικού νιτρικού αμμωνίου-καυσίμου πετρελαίου που δημιουργήθηκε για μια εταιρεία εξόρυξης στην Αφρική. Αυτή η καινοτομία βελτίωσε την αποδοτικότητα των εκρήξεων κατά 20% και μείωσε τα λειτουργικά κόστη κατά 15%, προσφέροντας μια συναρπαστική εναλλακτική στις παραδοσιακές προσεγγίσεις βάσει τιμών."
      },
      "section5": {
        "title": "5. Βιωσιμότητα και Εταιρική Κοινωνική Ευθύνη",
        "paragraph1": "Σε ευθυγράμμιση με τις εξελισσόμενες απαιτήσεις ESG, η Safran ενσωματώνει την πράσινη χημεία και υπεύθυνη καινοτομία στον πυρήνα της επιχειρηματικής της στρατηγικής. Κύριες πρωτοβουλίες περιλαμβάνουν:",
        "list": [
          "Πρακτικές κυκλικής οικονομίας: Επεξεργασία παραπροϊόντων όπως τα απόβλητα θειικού οξέος",
          "Παραγωγή χαμηλού άνθρακα: Υιοθέτηση ηλιακής και βιομάζας ενέργειας, με στόχο μείωση 18% στις εκπομπές άνθρακα έως το 2024",
          "Ανάπτυξη κοινότητας: Εγκαταστάσεις εκπαίδευσης ασφαλείας σε αναπτυσσόμενες περιοχές για την αναβάθμιση των προτύπων"
        ],
        "paragraph2": "Αυτές οι προσπάθειες βιωσιμότητας έχουν εξασφαλίσει στη Safran επίσημη αναγνώριση από το United Nations Global Compact και συνέβαλαν σε προσαυξήσεις βαθμολογίας ESG στις κεφαλαιαγορές."
      },
      "conclusion": {
        "title": "Συμπέρασμα",
        "paragraphs": [
          "Η πορεία της Safran βασίζεται σε αδιάκοπη δέσμευση στην τεχνολογική ηγεσία, τη ρυθμιστική ακεραιότητα και την αριστεία υπηρεσιών. Καθώς η παγκόσμια χημική βιομηχανία μετατοπίζεται προς προϊόντα υψηλότερης προστιθέμενης αξίας, η Safran έχει χαράξει μια πορεία πέρα από το εμπορευματοποιημένο τοπίο των πολέμων τιμών.",
          "Η πολυδιάστατη στρατηγική της — κορυφαία τεχνολογία, ευέλικτα μοντέλα υπηρεσιών και ισχυρή περιβαλλοντική συνείδηση — έχει μετατρέψει την εταιρεία σε έναν αξιόπιστο, μακροπρόθεσμο συνεργάτη για πελάτες σε όλο τον κόσμο.",
          "Κοιτάζοντας μπροστά, η Safran βρίσκεται σε καλή θέση να ενισχύσει την ηγεσία της στην παγκόσμια αγορά, ιδιαίτερα μέσω συνεχιζόμενων προόδων σε υλικά αμυντικού επιπέδου και καινοτομίες κυκλικής οικονομίας, θέτοντας έτσι νέα πρότυπα αριστείας σε ολόκληρη τη βιομηχανία."
        ]
      },
      "disclaimer": "Αποποίηση ευθυνών: Όλα τα δεδομένα και τα παραδείγματα που παρουσιάζονται προέρχονται από δημόσια διαθέσιμες πηγές και αναλύσεις τάσεων της βιομηχανίας. Οι λεπτομέρειες σχετικά με συγκεκριμένες συνεργασίες παραμένουν εμπιστευτικές βάσει συμφωνιών μη αποκάλυψης."
    }
  }
}

