{
  "navigation": {
    "title": "HONGKONG SAFRAN INDUSTRY CO. LIMITED.",
    "subtitle": "Flat/RM F 6/F Mega Cube No.8 Wang Kwong Road KL, Хонгконг",
    "subtitle_second": "Основана 2009",
    "navigation_list": [
      { "label": "Дома", "href": "/" },
      { "label": "Производи", "href": "/products" },
      { "label": "Соработка", "href": "/co-operation" },
      {
        "label": "Галерија",
        "href": "/gallery"
      },
      { "label": "За нас", "href": "/about" }
    ]
  },
  "main_section": {
    "title_first": "ЕДНОСТАПНО РЕШЕНИЕ ЗА ДОСТАВУВАЧ НА ",
    "title_second": "ГРАЃАНСКИ ПРСКАЧКИ И ",
    "title_third": "ХИМИСКИ СИРОВИ МАТЕРИЈАЛИ",
    "main_choice": {
      "title": "ЗОШТО КЛИЕНТИТЕ НИ ДОВЕРУВААТ?",
      "main_choice_list": [
        {
          "id": 1,
          "text": "Одобрени сме од Националниот одбранбен оддел за извоз на експлозивен материјал со одличен квалитет за рударство, каменоломи и градежни индустрии."
        },
        {
          "id": 2,
          "text": "Регистрирани сме меѓународен трговски агент во Министерството за трговија на Кина."
        },
        {
          "id": 3,
          "text": "Сме член на извршен директор во Кинеската асоцијација за увоз и извоз."
        },
        {
          "id": 4,
          "text": "Нi беше доделена 3A кредибилност од Кинеската асоцијација за увоз и извоз во последните 4 последователни години."
        }
      ]
    },
    "main_selection": {
      "title": "ЗОШТО ДА НЕ ИЗБЕРЕТЕ НАС?",
      "main_selection_list": [
        {
          "id": 1,
          "title": "СТАБИЛНИ И СИЛНИ ПАРТНЕРИ",
          "text": "Соработувавме со многу познати производители дома и во странство. Имаме стабилен синџир на снабдување за да можеме да ви обезбедиме најдобра цена и стабилен квалитет, според вашиот пазар можеме да избереме најдобар извор на стоки за да ги задоволиме вашите барања."
        },
        {
          "id": 2,
          "title": "ПРИЈАТНА ЛОКАЦИЈА",
          "text": "Обезбедуваме најдобра цена и стабилен квалитет, според вашиот пазар можеме да избереме по-точно и да им дадеме на клиентите мир."
        },
        {
          "id": 3,
          "title": "ВЕШТ РАБОТЕН СИСТЕМ",
          "text": "Со многу години искуство, имаме искусен агент за испорака, можеме да планираме нарачки навреме и да постигнеме добар баланс помеѓу време на испорака и трошоци за да им помогнеме на клиентите да заштедат многу трошоци без да го одложат продажниот план."
        },
        {
          "id": 4,
          "title": "ЗГАРАНТИРАН КВАЛИТЕТ",
          "text": "Можеме да обезбедиме COA, COO, MSDS, TDS и други сертификати што ви се потребни за полесно царинење и проверка на квалитетот на производите."
        },
        {
          "id": 5,
          "title": "БРЗА ИСПОРАКА",
          "text": "Врз основа на нашиот силен синџир на снабдување и експертиза во испорака, можеме брзо да испраќаме според договорениот рок за да обезбедиме стоката да стигне на одреденото пристаниште навреме без да се одложи вашата нормална употреба."
        },
        {
          "id": 6,
          "title": "КОНКУРЕНТНА ЦЕНА",
          "text": "Ние сме првостепен агент на многу фабрики. Врз основа на нашиот голем обем на испораки, можеме да добиеме конкурентна цена од фабриката плус нашите професионални извозни услуги што ни овозможуваат да се издвоиме во меѓународната трговија."
        }
      ]
    }
  },
  "product_section": {
    "title": "СПИСОК НА НАШИТЕ ПРОИЗВОДИ",
    "product_table": [
      {
        "english": "TNT – Trinitrotoluene",
        "translation": "Нонел цевка"
      },
      {
        "english": "RDX – Hexogen",
        "translation": "Детонациона жица"
      },
      {
        "english": "HMX – Octogen",
        "translation": "Електричен детонатор"
      },
      {
        "english": "PPAN – Porous prills ammonium nitrate",
        "translation": "Електронски детонатор"
      },
      {
        "english": "CPAN – Chemical pure ammonium nitrate",
        "translation": "Неелектричен детонатор"
      },
      {
        "english": "C4 – Plastic explosive",
        "translation": "Толуен диизоцијанат"
      },
      {
        "english": "NC – Nitrocellulose",
        "translation": "Модул"
      },
      {
        "english": "SODIUM CYANIDE",
        "translation": "Бустер"
      },
      {
        "english": "SODIUM NITRATE",
        "translation": "Натриум цијанид-1756x2048"
      },
      {
        "english": "SODIUM PERCHLORATE (NaClO₄)",
        "translation": "Емулзиона експлозивна смеса"
      },
      {
        "english": "AMMONIUM NITRATE",
        "translation": "Воден гел експлозив"
      },
      {
        "english": "AMMONIUM PERCHLORATE",
        "translation": "PETN Пентаеритритол тетранитрат"
      },
      {
        "english": "NITRIC ACID",
        "translation": "Чип"
      },
      {
        "english": "MAGNESIUM NITRATE",
        "translation": "Сеизмички експлозивни патрони"
      },
      {
        "english": "POTASSIUM NITRATE (KNO₃)",
        "translation": "Челик обложен со бакар - композитен материјал"
      },
      {
        "english": "POTASSIUM PERCHLORATE",
        "translation": "Студено валцуван челик обложен со бакар и месинг"
      },
      {
        "english": "SODIUM AZIDE",
        "translation": ""
      },
      {
        "english": "UAN",
        "translation": ""
      },
      {
        "english": "PIRIC ACID (TRINITROCRESOL, TNP)",
        "translation": ""
      },
      {
        "english": "Nitroglycerin (C₃H₅N₃O₉)",
        "translation": ""
      }
    ]
  },
  "cooperation_section": {
    "title": "ОПШТ АЛГОРИТАМ НА СОРАБОТКА",
    "cooperation_schedule": {
      "core": "ОПШТ АЛГОРИТАМ\nНА СОРАБОТКА",
      "labels": [
        "Преговори",
        "Потпишување договор",
        "Плаќање депозит",
        "Провера на квалитет",
        "Плаќање на остаток",
        "Испорака",
        "По-продажна услуга"
      ]
    }
  },
  "gallery_section": {
    "title": "ПРЕЗЕНТАЦИЈА НА НАШИТЕ ПРОИЗВОДИ",
    "factory_title": "Фабрика",
    "produce_title": "Производи",
    "gallery_video_list": [
  {
    "title": "Глобален пионер во интегрирани хемиски решенија",
    "src": "/assets/video/A-Global-Pioneer.mov",
    "poster": "/assets/video/video-background/a-global-pioneer.jpg"
  },
  {
    "title": "Кои сме ние",
    "src": "/assets/video/Who-we-are.mov",
    "poster": "/assets/video/video-background/who-are-we.jpg"
  },
  {
    "title": "Турнеја на фабриката",
    "src": "/assets/video/Factory-tour.mp4",
    "poster": "/assets/video/video-background/the-factory.jpg"
  },
  {
    "title": "Производите",
    "src": "/assets/video/The-produce.mp4",
    "poster": "/assets/video/video-background/the-produce.jpg"
  }
],
"gallery_factory_list": [
{
"img": "/assets/factory/1.webp",
"title": "фабрика_1"
},
{
"img": "/assets/factory/2.webp",
"title": "фабрика_2"
},
{
"img": "/assets/factory/3.webp",
"title": "фабрика_3"
},
{
"img": "/assets/factory/4.webp",
"title": "фабрика_4"
},
{
"img": "/assets/factory/6.webp",
"title": "фабрика_5"
},
{
"img": "/assets/factory/7.webp",
"title": "фабрика_6"
},
{
"img": "/assets/factory/8.webp",
"title": "фабрика_7"
},
{
"img": "/assets/factory/9.webp",
"title": "фабрика_8"
},
{
"img": "/assets/factory/10.webp",
"title": "фабрика_9"
},
{
"img": "/assets/factory/11.webp",
"title": "фабрика_10"
},
{
"img": "/assets/factory/12.webp",
"title": "фабрика_11"
},
{
"img": "/assets/factory/13.webp",
"title": "фабрика_12"
},
{
"img": "/assets/factory/14.webp",
"title": "фабрика_13"
},
{
"img": "/assets/factory/15.webp",
"title": "фабрика_14"
},
{
"img": "/assets/factory/16.webp",
"title": "фабрика_15"
},
{
"img": "/assets/factory/17.webp",
"title": "фабрика_16"
},
{
"img": "/assets/factory/18.webp",
"title": "фабрика_17"
},
{
"img": "/assets/factory/19.webp",
"title": "фабрика_18"
}
],
"gallery_produce_list": [
{
"img": "/assets/produce/1.webp",
"title": "производ_1"
},
{
"img": "/assets/produce/2.webp",
"title": "производ_2"
},
{
"img": "/assets/produce/3.webp",
"title": "производ_3"
},
{
"img": "/assets/produce/4.webp",
"title": "производ_4"
},
{
"img": "/assets/produce/5.webp",
"title": "производ_5"
},
{
"img": "/assets/produce/6.webp",
"title": "производ_6"
},
{
"img": "/assets/produce/7.webp",
"title": "производ_7"
},
{
"img": "/assets/produce/8.webp",
"title": "производ_8"
},
{
"img": "/assets/produce/9.webp",
"title": "производ_9"
},
{
"img": "/assets/produce/10.webp",
"title": "производ_10"
},
{
"img": "/assets/produce/11.webp",
"title": "производ_11"
},
{
"img": "/assets/produce/12.webp",
"title": "производ_12"
},
{
"img": "/assets/produce/13.webp",
"title": "производ_13"
},
{
"img": "/assets/produce/14.webp",
"title": "производ_14"
},
{
"img": "/assets/produce/15.webp",
"title": "производ_15"
},
{
"img": "/assets/produce/16.webp",
"title": "производ_16"
},
{
"img": "/assets/produce/17.webp",
"title": "производ_17"
},
{
"img": "/assets/produce/18.webp",
"title": "производ_18"
},
{
"img": "/assets/produce/19.webp",
"title": "производ_19"
},
{
"img": "/assets/produce/20.webp",
"title": "производ_20"
},
{
"img": "/assets/produce/21.webp",
"title": "производ_21"
},
{
"img": "/assets/produce/22.webp",
"title": "производ_22"
},
{
"img": "/assets/produce/23.webp",
"title": "производ_23"
},
{
"img": "/assets/produce/24.webp",
"title": "производ_24"
},
{
"img": "/assets/produce/25.webp",
"title": "производ_25"
},
{
"img": "/assets/produce/26.webp",
"title": "производ_26"
},
{
"img": "/assets/produce/27.webp",
"title": "производ_27"
}
]
},
"about_section": {
"title": "Hong Kong Safran Industry Co Limited: Глобален пионер во интегрирани хемиски решенија",
"about_text": {
"intro": [
"Основана во 2009 година во динамичниот комерцијален центар на Хонг Конг, Hong Kong Safran Industry Co Limited се појави како глобална референтна точка во областа на амониум нитрат и експлозивни материјали. Нејзиниот раст е поттикнат од јасна стратешка визија, континуирана иновација и бескомпромисно усогласување со регулативите.",
"Водена од принципите на безбедност, ефикасност и одржливост, компанијата обезбедува напредни хемиски решенија во рударството, градежништвото, одбраната и цивилниот сектор. Со развој на широк портфолио на производи и користење на светска сервисна мрежа, Safran успешно избегна деструктивна конкуренција базирана на цени, формирајќи пазарна позиција одликувана со отпорност и уникатност."
],
"section1": {
"title": "1. Глобално присуство и стратешко позиционирање",
"paragraphs": [
"Со Хонг Конг признаен како трет најголем финансиски центар во светот и главно слободно трговско пристаниште, Safran ужива стратешка база во едно од најповолните деловни опкружувања на глобално ниво. Поволната даночна политика на градот, светската логистика и цврстиот меѓународен банкарски систем ја овозможуваат компанијата брзо да одговори на глобалната побарувачка и ефикасно да се интегрира во меѓународниот синџир на снабдување.",
"На пример, политики за трговија без давачки и современа инфраструктура на пристаништето им овозможуваат на Safran да извршува економски ефективни трансакции преку граници. Истовремено, компанијата го управува капиталот непречено преку офшор банкарски рамки. Стратешки врски помеѓу Хонг Конг, Кина и земјите поврзани со Иницијативата Појас и Пат дополнително ѝ овозможуваат на Safran да го продлабочи своето присуство на нови пазари — сега се протега на над 80 земји во Азија, Блискиот Исток и Америка."
]
},
"section2": {
"title": "2. Технолошка иновација и диверзифицирани понуди",
"paragraph1": "Во срцето на долготрајниот успех на Safran лежи нејзината технолошка супериорност и разновиден производен микс. Како водечки снабдувач на амониум нитрат во Кина, компанијата поседува сертификати од одбранбен калибар од Министерството за национална одбрана, обезбедувајќи непречена безбедност и перформанси во нејзините експлозивни материјали. Нивните технолошки пробиви понатаму се проширија во одбранбениот сектор, каде снабдуваат клучни компоненти како прецизни муниции, оклопни возила и тактички дронови.",
"list": [
"Материјали за цивилна употреба: амониум нитрат, емулзионни експлозиви, водни гелови експлозиви",
"Воени решенија: оклоп на тенкови, артилериски проектили, тактички UAVs, интелигентни детонациски системи",
"Специјални хемикалии: нитрати, нитроцелулоза, перхлорати за висококвалитетна индустриска употреба"
],
"paragraph2": "Преку континуирани инвестиции во истражување и развој, компанијата е водечка во патентирани формулации — од нискосензитивни експлозиви до еколошки прихватливи погонски средства — кои ја подобруваат перформансата и создаваат цврст технолошки ров."
},
"section3": {
"title": "3. Усогласеност со регулативите и доверба во индустријата",
"paragraphs": [
"Safran ги поставува усогласеноста и безбедноста во центарот на своите операции. Покрај сертификати од клучни регулаторни органи, вклучувајќи го Министерството за национална одбрана и Министерството за транспорт, компанијата строго се придржува до меѓународно признати стандарди како ISO 9001 за управување со квалитет и REACH за заштита на животната средина.",
"На пример, производството на амониум нитрат на Safran користи затворен процес, намалувајќи ги емисиите на јаглерод за над 30% — што ја отсликува посветеноста на компанијата кон глобалните иницијативи за јаглеродна неутралност. Овој дисциплиниран пристап ја постави Safran како долгорочен, доверлив партнер на водечки индустриски играчи како BHP Billiton и China Railway Construction."
]
},
"section4": {
"title": "4. Интегриран синџир на снабдување и услуги со додадена вредност",
"paragraph1": "Преку вертикална интеграција и хоризонтално проширување, Safran конструираше целосно интегриран, end-to-end сервисен модел кој се протега далеку над традиционалните функции на снабдување. Овој „еден-престан“ систем вклучува:",
"list": [
"Контрола на горниот тек: Стратешки сојузи со врвни глобални рударски фирми обезбедуваат снабдување со суровини",
"Иновација во средниот тек: Оптимизирани експлозивни формулации и дизајн на експлозија ги подобруваат резултатите",
"Соработка во долниот тек: Заеднички развој на високовредни производи како адитиви за бетон и енергетски материјали"
],
"paragraph2": "Еден значаен случај вклучува композитно решение на амониум нитрат-гориво масло експлозив креирано за рударска фирма во Африка. Оваа иновација ја подобри ефикасноста на експлозијата за 20% и ги намали оперативните трошоци за 15%, нудејќи убедлива алтернатива на конвенционалните пристапи базирани на цена."
},
"section5": {
"title": "5. Одржливост и корпоративна одговорност",
"paragraph1": "Во согласност со еволутивните ESG империјативи, Safran ја вградува зелената хемија и одговорната иновација во срцето на својата бизнис стратегија. Клучни иницијативи вклучуваат:",
"list": [
"Практики на циркуларна економија: Преработка на секундарни производи како отпаден сулфурен киселина",
"Производство со низок јаглерод: Прифаќање на соларна и биомасна енергија, со цел намалување на јаглеродот за 18% до 2024 година",
"Развој на заедницата: Објекти за обука за безбедност во развојни региони за подобрување на стандардите"
],
"paragraph2": "Овие напори за одржливост ја добија формалната препознаеност на Safran од Обединетите нации Global Compact и придонесоа за ESG рејтинг премии на капиталните пазари."
},
"conclusion": {
"title": "Заклучок",
"paragraphs": [
"Траекторијата на Safran е изградена на непоколеблива посветеност кон технолошко лидерство, регулаторна интегритет и одличност во услугата. Како што глобалната хемиска индустрија се преместува кон производи со поголема додадена вредност, Safran креира пат надвор од комодитизираниот пејзаж на ценовни војни.",
"Неговата мултифацетирана стратегија — напредна технологија, агилен сервисен модел и силна еколошка совест — ја трансформира компанијата во доверлив, долгорочен партнер за клиенти ширум светот.",
"Со поглед кон иднината, Safran е добро позициониран да го засили своето лидерство на глобалниот пазар, особено преку континуирани напредоци во одбранбени материјали и иновации во циркуларна економија, со што поставува нови стандарди на извонредност во индустријата."
]
},
"disclaimer": "Одговорност: Сите податоци и примери претставени се добиени од јавно достапни извори и анализи на индустриски трендови. Деталите за специфични партнерства остануваат доверливи согласно договори за неразоткривање."
}
}
}
