{
  "navigation": {
    "title": "HONGKONG SAFRAN INDUSTRY CO. LIMITED.",
    "subtitle": "Ap./sala F, 6º andar, Mega Cube Nº 8, Wang Kwong Road, KL, Hong Kong",
    "subtitle_second": "Fundada em 2009",
    "navigation_list": [
      { "label": "Início", "href": "/" },
      { "label": "Produtos", "href": "/products" },
      { "label": "Cooperação", "href": "/co-operation" },

      {
        "label": "Galeria",
        "href": "/gallery"
      }
    ]
  },

  "title_first": "FORNECEDOR DE SOLUÇÕES INTEGRADAS DE ",
  "title_second": "DETONAÇÃO CIVIL E ",
  "title_third": "MATÉRIAS-PRIMAS QUÍMICAS",
  "main_choice": {
    "title": "POR QUE OS CLIENTES CONFIAM EM NÓS?",
    "main_choice_list": [
      {
        "id": 1,
        "text": "Somos aprovados pelo Departamento de Defesa Nacional para exportar materiais explosivos de excelente qualidade para as indústrias de mineração, pedreiras e construção civil."
      },
      {
        "id": 2,
        "text": "Somos uma empresa registrada como agente de comércio internacional no Ministério do Comércio da China."
      },
      {
        "id": 3,
        "text": "Somos membro da diretoria executiva da Associação Chinesa de Importação e Exportação."
      },
      {
        "id": 4,
        "text": "Fomos premiados com a credibilidade 3A pela Associação Chinesa de Importação e Exportação nos últimos 4 anos consecutivos."
      }
    ]
  },
  "main_selection": {
    "title": "POR QUE ESCOLHER A GENTE?",
    "main_selection_list": [
      {
        "id": 1,
        "title": "PARCEIROS FORTES E ESTÁVEIS",
        "text": "Cooperamos com diversos fabricantes renomados nacionais e internacionais. Temos uma cadeia de suprimentos estável, o que nos permite oferecer o melhor preço e qualidade consistente. De acordo com seu mercado, selecionamos a melhor origem dos produtos para atender às suas necessidades."
      },
      {
        "id": 2,
        "title": "LOCALIZAÇÃO CONVENIENTE",
        "text": "Oferecemos o melhor preço e qualidade consistente, com base em seu mercado, escolhemos com precisão e garantimos tranquilidade aos nossos clientes."
      },
      {
        "id": 3,
        "title": "SISTEMA DE TRABALHO HABILIDOSO",
        "text": "Com muitos anos de experiência, contamos com agentes de transporte maduros. Planejamos pedidos pontualmente e equilibramos prazo e custo de envio para ajudar os clientes a economizar, sem atrasar seus planos de venda."
      },
      {
        "id": 4,
        "title": "GARANTIA DE QUALIDADE",
        "text": "Podemos fornecer COA, COO, MSDS, TDS e outros certificados necessários para facilitar o desembaraço e verificar a qualidade dos produtos."
      },
      {
        "id": 5,
        "title": "ENTREGA RÁPIDA",
        "text": "Com base em nossa forte cadeia de suprimentos e experiência em logística, conseguimos despachar os pedidos rapidamente conforme o prazo acordado, garantindo que a mercadoria chegue no porto de destino sem atrasos."
      },
      {
        "id": 6,
        "title": "PREÇO COMPETITIVO",
        "text": "Somos agente de primeiro nível de diversos fabricantes. Graças ao nosso grande volume de embarques, conseguimos obter preços competitivos diretamente da fábrica, junto com nossos serviços profissionais de exportação, o que nos destaca no comércio internacional."
      }
    ]
  },

  "gallery_section": {
    "title": "DEMONSTRAÇÃO DOS NOSSOS PRODUTOS"
  }
}
