{
  "navigation": {
    "title": "HONGKONG SAFRAN INDUSTRY CO. LIMITED.",
    "subtitle": "Flat/RM F 6/F Mega Cube No.8 Wang Kwong Road KL, Hong Kong",
    "subtitle_second": "Fundada em 2009",
    "navigation_list": [
      {
        "label": "Início",
        "href": "/"
      },
      {
        "label": "Produtos",
        "href": "/products"
      },
      {
        "label": "Cooperação",
        "href": "/co-operation"
      },
      {
        "label": "Galeria",
        "href": "/gallery"
      },
      {
        "label": "Sobre nós",
        "href": "/about"
      }
    ]
  },
  "main_section": {
    "title_first": "SOLUÇÃO INTEGRAL DE FORNECIMENTO DE ",
    "title_second": "DESENVOLVIMENTO CIVIL E",
    "title_third": "MATÉRIAS-PRIMAS QUÍMICAS",
    "main_choice": {
      "title": "POR QUE OS CLIENTES CONFIAM EM NÓS?",
      "main_choice_list": [
        {
          "id": 1,
          "text": "Somos aprovados pelo Ministério da Defesa Nacional para exportar material explosivo de excelente qualidade para as indústrias de mineração, pedreiras e construção."
        },
        {
          "id": 2,
          "text": "Somos uma empresa agente comercial internacional registada no Ministério do Comércio da China."
        },
        {
          "id": 3,
          "text": "Somos membros executivos da Associação Chinesa de Importação e Exportação."
        },
        {
          "id": 4,
          "text": "Fomos distinguidos pela Associação Chinesa de Importação e Exportação com credibilidade 3A nos últimos quatro anos consecutivos."
        }
      ]
    },
    "main_selection": {
      "title": "POR QUE ESCOLHER-NOS?",
      "main_selection_list": [
        {
          "id": 1,
          "title": "PARCEIROS FORTES E ESTÁVEIS",
          "text": "Cooperamos com vários fabricantes renomados nacionais e internacionais. Temos uma cadeia de abastecimento estável que nos permite oferecer o melhor preço e qualidade constante; conforme o seu mercado, escolhemos a melhor fonte de mercadorias para atender às suas exigências."
        },
        {
          "id": 2,
          "title": "LOCALIZAÇÃO CONVENIENTE",
          "text": "Oferecemos o melhor preço e qualidade consistente; adaptamo-nos ao seu mercado de forma mais precisa, tranquilizando os clientes."
        },
        {
          "id": 3,
          "title": "SISTEMA DE TRABALHO EXPERIENTE",
          "text": "Com anos de experiência, contamos com agentes de transporte consolidados. Planeamos pedidos atempadamente e equilibramos prazos de envio e custos para ajudar os clientes a poupar, sem atrasar os planos de venda."
        },
        {
          "id": 4,
          "title": "GARANTIA DE QUALIDADE",
          "text": "Podemos fornecer COA, COO, MSDS, TDS e outros certificados necessários para facilitar o processo de desalfandegamento e assegurar a qualidade do produto."
        },
        {
          "id": 5,
          "title": "ENTREGA RÁPIDA",
          "text": "Com base na nossa cadeia de abastecimento robusta e expertise em logística, podemos despachar rapidamente dentro do prazo acordado, assegurando que a mercadoria chega ao porto de destino a tempo, sem atrasar o seu uso normal."
        },
        {
          "id": 6,
          "title": "PREÇO COMPETITIVO",
          "text": "Somos agentes de primeiro nível de diversas fábricas. Graças ao nosso elevado volume de envio, conseguimos obter preços competitivos, somados aos serviços profissionais de exportação, o que nos destaca no comércio internacional."
        }
      ]
    },
    "main_advantages": {
      "title": "VANTAGENS",
      "main_advantages_list": [
        {
          "id": 1,
          "text": "Fornecemos produtos de excelente qualidade, bem como prazos de entrega pontuais."
        },
        {
          "id": 2,
          "text": "Estabelecemos uma forte cooperação com companhias de navegação como a COSCO, CSCL, MAERSK, PIL, MSC, NDS, SAF e outras."
        },
        {
          "id": 3,
          "text": "Com a nossa equipa profissional, podemos oferecer orçamentos razoáveis e os melhores serviços de elevada eficiência."
        },
        {
          "id": 4,
          "text": "Graças ao nosso conhecimento profissional, excelente qualidade de produtos e serviços de resolução de problemas, conquistámos a aprovação de clientes em todo o mundo."
        },
        {
          "id": 5,
          "text": "A nossa empresa está registada em Hong Kong – uma zona offshore que proporciona maior flexibilidade e fiabilidade nas nossas operações comerciais."
        }
      ]
    }
  },
  "product_section": {
    "title": "LISTA DOS NOSSOS PRODUTOS",
    "product_table": [
      {
        "text": "Trinitrotolueno (TNT)"
      },
      {
        "text": "Hexogénio (RDX)"
      },
      {
        "text": "Octogénio (HMX)"
      },
      {
        "text": "Prills porosos de nitrato de amónio (PPAN)"
      },
      {
        "text": "Nitrato de amónio químico puro (CPAN)"
      },
      {
        "text": "Explosivo plástico (C4)"
      },
      {
        "text": "Nitrocelulose (NC)"
      },
      {
        "text": "Cianeto de sódio"
      },
      {
        "text": "Nitrato de sódio"
      },
      {
        "text": "Perclorato de sódio (NaClO4)"
      },
      {
        "text": "Nitrato de amónio (AN)"
      },
      {
        "text": "Perclorato de amónio (AP)"
      },
      {
        "text": "Ácido nítrico"
      },
      {
        "text": "Nitrato de magnésio"
      },
      {
        "text": "Nitrato de potássio (KNO3)"
      },
      {
        "text": "Perclorato de potássio (KClO3)"
      },
      {
        "text": "Azida de sódio"
      },
      {
        "text": "Pólvora negra"
      },
      {
        "text": "UAN"
      },
      {
        "text": "Ácido pírico (trinitrocresol, TNP)"
      },
      {
        "text": "Nitroglicerina (C3H5N3O9)"
      },
      {
        "text": "Tubo Nonel"
      },
      {
        "text": "Cordão detonante"
      },
      {
        "text": "Detonador elétrico"
      },
      {
        "text": "Detonador eletrónico"
      },
      {
        "text": "Detonador não elétrico"
      },
      {
        "text": "Diisocianato de tolueno"
      },
      {
        "text": "Módulo"
      },
      {
        "text": "Amplificador"
      },
      {
        "text": "Cianeto de sódio-1756x2048"
      },
      {
        "text": "Explosivo em emulsão"
      },
      {
        "text": "Explosivo de gel de água"
      },
      {
        "text": "PETN Pentaeritritol tetranitrato"
      },
      {
        "text": "Chip"
      },
      {
        "text": "Cartuchos de explosivos sísmicos"
      },
      {
        "text": "Materiais compósitos com aço revestido a cobre"
      },
      {
        "text": "Aço laminado a frio revestido com cobre e latão"
      }
    ]
  },
  "cooperation_section": {
    "title": "ALGORITMO GERAL DE COOPERAÇÃO",
    "cooperation_schedule": {
      "core": "ALGORITMO GERAL\nde COOPERAÇÃO",
      "labels": [
        "Negociações",
        "Assinatura do contrato",
        "Pagamento do depósito",
        "Verificação da qualidade",
        "Pagamento do montante restante",
        "Envio",
        "Serviço pós-venda"
      ]
    }
  },
  "gallery_section": {
    "title": "DEMONSTRAÇÃO DOS NOSSOS PRODUTOS",
    "factory_title": "Fábrica",
    "produce_title": "Produção",
    "gallery_video_list": [
      {
        "title": "Um Pioneiro Global em Soluções Químicas Integradas",
        "src": "/assets/video/A-Global-Pioneer.mov",
        "poster": "/assets/video/video-background/a-global-pioneer.jpg"
      },
      {
        "title": "Quem somos",
        "src": "/assets/video/Who-we-are.mov",
        "poster": "/assets/video/video-background/who-are-we.jpg"
      },
      {
        "title": "Tour pela fábrica",
        "src": "/assets/video/Factory-tour.mp4",
        "poster": "/assets/video/video-background/the-factory.jpg"
      },
      {
        "title": "A produção",
        "src": "/assets/video/The-produce.mp4",
        "poster": "/assets/video/video-background/the-produce.jpg"
      }
    ],
    "gallery_factory_list": [
      {
        "img": "/assets/factory/1.webp",
        "title": "factory_1"
      },
      {
        "img": "/assets/factory/2.webp",
        "title": "factory_2"
      },
      {
        "img": "/assets/factory/3.webp",
        "title": "factory_3"
      },
      {
        "img": "/assets/factory/4.webp",
        "title": "factory_4"
      },
      {
        "img": "/assets/factory/6.webp",
        "title": "factory_5"
      },
      {
        "img": "/assets/factory/7.webp",
        "title": "factory_6"
      },
      {
        "img": "/assets/factory/8.webp",
        "title": "factory_7"
      },
      {
        "img": "/assets/factory/9.webp",
        "title": "factory_8"
      },
      {
        "img": "/assets/factory/10.webp",
        "title": "factory_9"
      },
      {
        "img": "/assets/factory/11.webp",
        "title": "factory_10"
      },
      {
        "img": "/assets/factory/12.webp",
        "title": "factory_11"
      },
      {
        "img": "/assets/factory/13.webp",
        "title": "factory_12"
      },
      {
        "img": "/assets/factory/14.webp",
        "title": "factory_13"
      },
      {
        "img": "/assets/factory/15.webp",
        "title": "factory_14"
      },
      {
        "img": "/assets/factory/16.webp",
        "title": "factory_15"
      },
      {
        "img": "/assets/factory/17.webp",
        "title": "factory_16"
      },
      {
        "img": "/assets/factory/18.webp",
        "title": "factory_17"
      },
      {
        "img": "/assets/factory/19.webp",
        "title": "factory_18"
      }
    ],
    "gallery_produce_list": [
      {
        "img": "/assets/produce/1.webp",
        "title": "produce_1"
      },
      {
        "img": "/assets/produce/2.webp",
        "title": "produce_2"
      },
      {
        "img": "/assets/produce/3.webp",
        "title": "produce_3"
      },
      {
        "img": "/assets/produce/4.webp",
        "title": "produce_4"
      },
      {
        "img": "/assets/produce/5.webp",
        "title": "produce_5"
      },
      {
        "img": "/assets/produce/6.webp",
        "title": "produce_6"
      },
      {
        "img": "/assets/produce/7.webp",
        "title": "produce_7"
      },
      {
        "img": "/assets/produce/8.webp",
        "title": "produce_8"
      },
      {
        "img": "/assets/produce/9.webp",
        "title": "produce_9"
      },
      {
        "img": "/assets/produce/10.webp",
        "title": "produce_10"
      },
      {
        "img": "/assets/produce/11.webp",
        "title": "produce_11"
      },
      {
        "img": "/assets/produce/12.webp",
        "title": "produce_12"
      },
      {
        "img": "/assets/produce/13.webp",
        "title": "produce_13"
      },
      {
        "img": "/assets/produce/14.webp",
        "title": "produce_14"
      },
      {
        "img": "/assets/produce/15.webp",
        "title": "produce_15"
      },
      {
        "img": "/assets/produce/16.webp",
        "title": "produce_16"
      },
      {
        "img": "/assets/produce/17.webp",
        "title": "produce_17"
      },
      {
        "img": "/assets/produce/18.webp",
        "title": "produce_18"
      },
      {
        "img": "/assets/produce/19.webp",
        "title": "produce_19"
      },
      {
        "img": "/assets/produce/20.webp",
        "title": "produce_20"
      },
      {
        "img": "/assets/produce/21.webp",
        "title": "produce_21"
      },
      {
        "img": "/assets/produce/22.webp",
        "title": "produce_22"
      },
      {
        "img": "/assets/produce/23.webp",
        "title": "produce_23"
      },
      {
        "img": "/assets/produce/24.webp",
        "title": "produce_24"
      },
      {
        "img": "/assets/produce/25.webp",
        "title": "produce_25"
      },
      {
        "img": "/assets/produce/26.webp",
        "title": "produce_26"
      },
      {
        "img": "/assets/produce/27.webp",
        "title": "produce_27"
      }
    ]
  },
  "about_section": {
    "title": "Hong Kong Safran Industry Co Limited: Um Pioneiro Global em Soluções Químicas Integradas",
    "about_text": {
      "intro": [
        "Fundada em 2009 no dinâmico centro comercial de Hong Kong, a Hong Kong Safran Industry Co Limited emergiu como um ponto de referência global na área de nitrato de amónio e materiais explosivos. O seu crescimento foi impulsionado por uma visão estratégica clara, inovação contínua e conformidade regulatória intransigente.",
        "Guiada pelos princípios de segurança, eficiência e sustentabilidade, a empresa fornece soluções químicas avançadas nos setores de mineração, construção, defesa e civil. Ao cultivar um portfólio de produtos amplo e aproveitar uma rede de serviços mundial, a Safran evitou com sucesso a concorrência destrutiva baseada em preços, estabelecendo uma posição de mercado marcada por resiliência e singularidade."
      ],
      "section1": {
        "title": "1. Alcance Global e Posicionamento Estratégico",
        "paragraphs": [
          "Com Hong Kong reconhecida como o terceiro maior centro financeiro do mundo e um importante porto de livre comércio, a Safran dispõe de uma base estratégica num dos ambientes mais favoráveis aos negócios globalmente. O regime fiscal favorável da cidade, logística de classe mundial e um robusto sistema bancário internacional permitem à empresa responder rapidamente à procura global e integrar-se de forma eficiente na cadeia de abastecimento internacional.",
          "Por exemplo, políticas de comércio livre de impostos e infraestruturas portuárias modernas permitem à Safran realizar transações transfronteiriças com eficiência de custos. Simultaneamente, a empresa gere fluxos de capital de forma fluida através de estruturas bancárias offshore. Os laços estratégicos entre Hong Kong, a China continental e países alinhados com a Iniciativa Belt and Road permitem à Safran aprofundar a sua presença em mercados emergentes — agora abrangendo mais de 80 países na Ásia, Médio Oriente e Américas."
        ]
      },
      "section2": {
        "title": "2. Inovação Tecnológica e Oferta Diversificada",
        "paragraph1": "No cerne do sucesso duradouro da Safran está a sua sofisticação tecnológica e uma gama ampla de produtos. Como o principal fornecedor de nitrato de amónio na China, a empresa possui certificações de nível defensivo do Ministério da Defesa Nacional, garantindo segurança e desempenho inigualáveis nos seus materiais explosivos. Os avanços tecnológicos estenderam-se ainda ao setor de defesa, onde fornece componentes vitais como munições de precisão, veículos blindados e drones táticos.",
        "list": [
          "Materiais de grau civil: nitrato de amónio, explosivos emulsionados, explosivos em gel aquoso",
          "Soluções militares: blindagem de tanques, projéteis de artilharia, UAVs táticos, sistemas de detonação inteligentes",
          "Químicos especializados: nitratos, nitrocelulose, percloratos para uso industrial de alto padrão"
        ],
        "paragraph2": "Através de investimento contínuo em pesquisa e desenvolvimento, a empresa criou formulações patenteadas — desde explosivos de baixa sensibilidade a propelentes ecológicos — que aumentam o desempenho, construindo uma sólida vantagem tecnológica."
      },
      "section3": {
        "title": "3. Conformidade Regulamentar e Confiança na Indústria",
        "paragraphs": [
          "A Safran coloca a conformidade e a segurança no centro das suas operações. Além das certificações das principais autoridades regulatórias, incluindo o Ministério da Defesa Nacional e o Ministério dos Transportes, a empresa adere rigorosamente a normas internacionalmente reconhecidas, como ISO 9001 para gestão da qualidade e REACH para segurança ambiental.",
          "Por exemplo, a produção de nitrato de amónio da Safran utiliza um processo em circuito fechado, reduzindo as emissões de carbono em mais de 30% — refletindo o compromisso da empresa com iniciativas globais de neutralidade carbónica. Esta abordagem disciplinada posicionou a Safran como um parceiro confiável e de longo prazo para líderes da indústria como BHP Billiton e China Railway Construction."
        ]
      },
      "section4": {
        "title": "4. Cadeia de Abastecimento Integrada e Serviços de Valor Acrescentado",
        "paragraph1": "Através da integração vertical e expansão horizontal, a Safran construiu um modelo de serviço totalmente integrado, end-to-end, que vai muito além das funções tradicionais de fornecimento. Este sistema 'one-stop' inclui:",
        "list": [
          "Controle upstream: Alianças estratégicas com principais empresas de mineração globais asseguram o fornecimento de matérias-primas",
          "Inovação midstream: Formulações de explosivos otimizadas e design de detonações melhoram os resultados",
          "Colaboração downstream: Co-desenvolvimento de produtos de alto valor como aditivos para betão e materiais energéticos"
        ],
        "paragraph2": "Um caso notável envolve uma solução explosiva composta de nitrato de amónio-óleo combustível criada para uma empresa de mineração em África. Esta inovação aumentou a eficiência das detonações em 20% e reduziu os custos operacionais em 15%, oferecendo uma alternativa atraente às abordagens convencionais baseadas em preço."
      },
      "section5": {
        "title": "5. Sustentabilidade e Responsabilidade Corporativa",
        "paragraph1": "Alinhada com os imperativos ESG em evolução, a Safran incorpora química verde e inovação responsável no centro da sua estratégia de negócios. As iniciativas chave incluem:",
        "list": [
          "Práticas de economia circular: Reprocessamento de subprodutos, como ácido sulfúrico residual",
          "Produção de baixo carbono: Adoção de energia solar e biomassa, com meta de redução de carbono em 18% até 2024",
          "Desenvolvimento comunitário: Instalações de formação em segurança em regiões em desenvolvimento para elevar padrões"
        ],
        "paragraph2": "Estes esforços de sustentabilidade valeram à Safran reconhecimento formal pelo Pacto Global das Nações Unidas e contribuíram para prémios de classificação ESG nos mercados de capitais."
      },
      "conclusion": {
        "title": "Conclusão",
        "paragraphs": [
          "A trajetória da Safran baseia-se num compromisso inabalável com a liderança tecnológica, integridade regulatória e excelência de serviço. À medida que a indústria química global se desloca para produtos de maior valor agregado, a Safran traçou um caminho além do panorama comoditizado das guerras de preços.",
          "A sua estratégia multifacetada — tecnologia de ponta, modelos de serviço ágeis e forte consciência ambiental — transformou a empresa num parceiro confiável e de longo prazo para clientes em todo o mundo.",
          "Olhando para o futuro, a Safran está bem posicionada para reforçar a sua liderança no mercado global, particularmente através de avanços contínuos em materiais de defesa de alta qualidade e inovações de economia circular, estabelecendo novos padrões de excelência na indústria."
        ]
      },
      "disclaimer": "Aviso: Todos os dados e exemplos apresentados são derivados de fontes publicamente disponíveis e análises de tendências do setor. Detalhes sobre parcerias específicas permanecem confidenciais sob acordos de não divulgação."
    }
  }
}
