{
  "navigation": {
    "title": "ГОНКОНГСКАЯ КОМПАНИЯ SAFRAN INDUSTRY С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ.",
    "subtitle": "Квартира/офис F 6/F, Mega Cube №8, улица Ванг Квонг, Куала-Лумпур, Гонконг",
    "subtitle_second": "Основано в 2009",
    "navigation_list": [
      {
        "label": "Главная",
        "href": "/"
      },
      {
        "label": "Продукты",
        "href": "/products"
      },
      {
        "label": "Сотрудничество",
        "href": "/co-operation"
      },
      {
        "label": "Галерея",
        "href": "/gallery"
      },
      {
        "label": "О нас",
        "href": "/about"
      }
    ]
  },
  "main_section": {
    "title_first": "ЕДИНЫЙ ПОСТАВЩИК РЕШЕНИЙ В ОБЛАСТИ ",
    "title_second": "ГРАЖДАНСКИХ ВЗРЫВНЫХ РАБОТ И ",
    "title_third": "ХИМИЧЕСКОГО СЫРЬЯ",
    "main_choice": {
      "title": "ПОЧЕМУ КЛИЕНТЫ ДОВЕРЯЮТ НАМ?",
      "main_choice_list": [
        {
          "id": 1,
          "text": "Мы одобрены Министерством обороны для экспорта взрывчатых материалов высокого качества для горнодобывающей, карьерной и строительной промышленности."
        },
        {
          "id": 2,
          "text": "Мы зарегистрированы как предприятие — международный торговый агент в Министерстве торговли Китая."
        },
        {
          "id": 3,
          "text": "Мы являемся исполнительным директором Китайской ассоциации импорта и экспорта."
        },
        {
          "id": 4,
          "text": "Награждены Китайской ассоциацией импорта и экспорта как предприятие с кредитным рейтингом AAA в течение последних четырёх лет подряд."
        }
      ]
    },
    "main_selection": {
      "title": "ПОЧЕМУ ВЫБИРАЮТ НАС?",
      "main_selection_list": [
        {
          "id": 1,
          "title": "СТАБИЛЬНЫЕ И НАДЕЖНЫЕ ПАРТНЕРЫ",
          "text": "Мы сотрудничаем со многими известными производителями как внутри страны, так и за рубежом. У нас стабильная цепочка поставок, благодаря чему мы можем предоставить вам лучшую цену и стабильное качество. В зависимости от вашего рынка мы подберем наилучший источник товаров, соответствующий вашим требованиям."
        },
        {
          "id": 2,
          "title": "УДОБНОЕ РАСПОЛОЖЕНИЕ",
          "text": "Обеспечим вас лучшей ценой и стабильным качеством. В зависимости от вашего рынка мы точнее подбираем продукцию, обеспечивая спокойствие клиентов."
        },
        {
          "id": 3,
          "title": "ОПЫТНАЯ РАБОЧАЯ СИСТЕМА",
          "text": "Имея многолетний опыт, мы сотрудничаем со зрелыми транспортными агентами. Мы планируем заказы вовремя и находим баланс между сроками доставки и затратами, помогая клиентам существенно экономить без задержек в графике продаж."
        },
        {
          "id": 4,
          "title": "ГАРАНТИЯ КАЧЕСТВА",
          "text": "Мы можем предоставить COA, COO, MSDS, TDS и другие сертификаты, необходимые для упрощенного прохождения таможни и проверки качества продукции."
        },
        {
          "id": 5,
          "title": "БЫСТРАЯ ДОСТАВКА",
          "text": "Благодаря нашей сильной цепочке поставок и опыту в логистике, мы можем быстро отгружать продукцию в согласованные сроки, чтобы она прибыла в порт назначения вовремя без задержек в вашем рабочем процессе."
        },
        {
          "id": 6,
          "title": "КОНКУРЕНТНАЯ ЦЕНА",
          "text": "Мы являемся агентами первого уровня многих фабрик. Благодаря большим объемам поставок мы получаем конкурентные цены от производителей. В сочетании с нашими профессиональными экспортными услугами это позволяет нам выделяться на рынке международной торговли."
        }
      ]
    }
  },
  "product_section": {
    "title": "СПИСОК НАШЕЙ ПРОДУКЦИИ",
    "product_table": [
      {
        "english": "TNT – Trinitrotoluene",
        "translation": "Неэлектрическая трубка (Nonel)"
      },
      {
        "english": "RDX – Hexogen",
        "translation": "Детонирующий шнур"
      },
      {
        "english": "HMX – Octogen",
        "translation": "Электродетонатор"
      },
      {
        "english": "PPAN – Porous prills ammonium nitrate",
        "translation": "Электронный детонатор"
      },
      {
        "english": "CPAN – Chemical pure ammonium nitrate",
        "translation": "Неэлектрический детонатор"
      },
      {
        "english": "C4 – Plastic explosive",
        "translation": "Толуолдиизоцианат"
      },
      {
        "english": "NC – Nitrocellulose",
        "translation": "Модуль"
      },
      {
        "english": "SODIUM CYANIDE",
        "translation": "Усилитель (Booster)"
      },
      {
        "english": "SODIUM NITRATE",
        "translation": "Цианид натрия – 1756x2048"
      },
      {
        "english": "SODIUM PERCHLORATE (NaClO₄)",
        "translation": "Эмульсионное взрывчатое вещество"
      },
      {
        "english": "AMMONIUM NITRATE",
        "translation": "Водогелевая взрывчатка"
      },
      {
        "english": "AMMONIUM PERCHLORATE",
        "translation": "ПЭТН – Пентаэритритолтетранитрат"
      },
      {
        "english": "NITRIC ACID",
        "translation": "Чип"
      },
      {
        "english": "MAGNESIUM NITRATE",
        "translation": "Сейсмические взрывные патроны"
      },
      {
        "english": "POTASSIUM NITRATE (KNO₃)",
        "translation": "Композитные материалы из медно-облицованной стали"
      },
      {
        "english": "POTASSIUM PERCHLORATE",
        "translation": "Холоднокатаная сталь с медной и латунной облицовкой"
      },
      {
        "english": "SODIUM AZIDE",
        "translation": ""
      },
      {
        "english": "UAN",
        "translation": ""
      },
      {
        "english": "PIRIC ACID (TRINITROCRESOL, TNP)",
        "translation": ""
      },
      {
        "english": "Nitroglycerin (C₃H₅N₃O₉)",
        "translation": ""
      }
    ]
  },
  "cooperation_section": {
    "title": "ОБЩИЙ АЛГОРИТМ СОТРУДНИЧЕСТВА",
    "cooperation_schedule": {
      "core": "ОБЩИЙ АЛГОРИТМ\nСОТРУДНИЧЕСТВА",
      "labels": [
        "Переговоры",
        "Подписание контракта",
        "Оплата аванса",
        "Проверка качества",
        "Оплата оставшейся суммы",
        "Отгрузка",
        "Послепродажное обслуживание"
      ]
    }
  },
  "gallery_section": {
    "title": "ДЕМОНСТРАЦИЯ НАШЕЙ ПРОДУКЦИИ",
    "factory_title": "Фабрика",
    "produce_title": "Продукция",
    "gallery_video_list": [
      {
        "title": "Глобальный пионер в области интегрированных химических решений",
        "src": "/assets/video/Мировой-лидер-в-комплексных-химических-решениях.mov",
        "poster": "/assets/video/video-background/мировой-лидер.jpg"
      },
      {
        "title": "Кто мы",
        "src": "/assets/video/Кто-мы.mov",
        "poster": "/assets/video/video-background/кто-мы.jpg"
      },
      {
        "title": "Экскурсия по заводу",
        "src": "/assets/video/Фабрика.mp4",
        "poster": "/assets/video/video-background/фабрика.jpg"
      },
      {
        "title": "Продукция",
        "src": "/assets/video/Продукция.mp4",
        "poster": "/assets/video/video-background/продукция.jpg"
      }
    ],
    "gallery_factory_List": [
      {
        "img": "/assets/factory/1.webp",
        "title": "factory_1"
      },
      {
        "img": "/assets/factory/2.webp",
        "title": "factory_2"
      },
      {
        "img": "/assets/factory/3.webp",
        "title": "factory_3"
      },
      {
        "img": "/assets/factory/4.webp",
        "title": "factory_4"
      },
      {
        "img": "/assets/factory/6.webp",
        "title": "factory_5"
      },
      {
        "img": "/assets/factory/7.webp",
        "title": "factory_6"
      },
      {
        "img": "/assets/factory/8.webp",
        "title": "factory_7"
      },
      {
        "img": "/assets/factory/9.webp",
        "title": "factory_8"
      },
      {
        "img": "/assets/factory/10.webp",
        "title": "factory_9"
      },
      {
        "img": "/assets/factory/11.webp",
        "title": "factory_10"
      },
      {
        "img": "/assets/factory/12.webp",
        "title": "factory_11"
      },
      {
        "img": "/assets/factory/13.webp",
        "title": "factory_12"
      },
      {
        "img": "/assets/factory/14.webp",
        "title": "factory_13"
      },
      {
        "img": "/assets/factory/15.webp",
        "title": "factory_14"
      },
      {
        "img": "/assets/factory/16.webp",
        "title": "factory_15"
      },
      {
        "img": "/assets/factory/17.webp",
        "title": "factory_16"
      },
      {
        "img": "/assets/factory/18.webp",
        "title": "factory_17"
      },
      {
        "img": "/assets/factory/19.webp",
        "title": "factory_18"
      }
    ],
    "gallery_produce_list": [
      {
        "img": "/assets/produce/produce-ru/1.webp",
        "title": "produce_1"
      },
      {
        "img": "/assets/produce/produce-ru/2.webp",
        "title": "produce_2"
      },
      {
        "img": "/assets/produce/produce-ru/3.webp",
        "title": "produce_3"
      },
      {
        "img": "/assets/produce/produce-ru/4.webp",
        "title": "produce_4"
      },
      {
        "img": "/assets/produce/produce-ru/5.webp",
        "title": "produce_5"
      },
      {
        "img": "/assets/produce/produce-ru/6.webp",
        "title": "produce_6"
      },
      {
        "img": "/assets/produce/produce-ru/7.webp",
        "title": "produce_7"
      },
      {
        "img": "/assets/produce/produce-ru/8.webp",
        "title": "produce_8"
      },
      {
        "img": "/assets/produce/produce-ru/9.webp",
        "title": "produce_9"
      },
      {
        "img": "/assets/produce/produce-ru/10.webp",
        "title": "produce_10"
      },
      {
        "img": "/assets/produce/produce-ru/11.webp",
        "title": "produce_11"
      },
      {
        "img": "/assets/produce/produce-ru/12.webp",
        "title": "produce_12"
      },
      {
        "img": "/assets/produce/produce-ru/13.webp",
        "title": "produce_13"
      },
      {
        "img": "/assets/produce/produce-ru/14.webp",
        "title": "produce_14"
      },
      {
        "img": "/assets/produce/produce-ru/15.webp",
        "title": "produce_15"
      },
      {
        "img": "/assets/produce/produce-ru/16.webp",
        "title": "produce_16"
      },
      {
        "img": "/assets/produce/produce-ru/17.webp",
        "title": "produce_17"
      },
      {
        "img": "/assets/produce/produce-ru/18.webp",
        "title": "produce_18"
      },
      {
        "img": "/assets/produce/produce-ru/25.webp",
        "title": "produce_25"
      },
      {
        "img": "/assets/produce/produce-ru/26.webp",
        "title": "produce_26"
      },
      {
        "img": "/assets/produce/produce-ru/27.webp",
        "title": "produce_27"
      }
    ]
  },
  "about_section": {
    "title": "Hong Kong Safran Industry Co Limited: Глобальный пионер в интегрированных химических решениях",
    "about_text": {
      "intro": [
        "Основанная в 2009 году в динамичном коммерческом центре Гонконга, компания Hong Kong Safran Industry Co Limited стала глобальным ориентиром в области нитрата аммония и взрывчатых веществ. Ее рост был обусловлен четким стратегическим видением, постоянными инновациями и бескомпромиссным соблюдением нормативных требований.",
        "Следуя принципам безопасности, эффективности и устойчивого развития, компания предоставляет передовые химические решения в горнодобывающей, строительной, оборонной и гражданской сферах. Развивая широкий портфель продуктов и используя глобальную сеть сервисов, Safran успешно избегает разрушительной конкуренции по цене, создавая устойчивую и уникальную позицию на рынке."
      ],
      "section1": {
        "title": "1. Глобальное присутствие и стратегическое позиционирование",
        "paragraphs": [
          "Гонконг, признанный третьим по величине финансовым центром мира и крупным портом свободной торговли, обеспечивает Safran стратегическую базу в одной из самых благоприятных для бизнеса сред. Благоприятный налоговый режим города, логистика мирового класса и надежная международная банковская система позволяют компании быстро реагировать на глобальный спрос и эффективно интегрироваться в международную цепочку поставок.",
          "Например, беспошлинная торговля и современная портовая инфраструктура позволяют Safran осуществлять экономически эффективные трансграничные операции. Одновременно компания управляет потоками капитала через офшорные банковские структуры. Стратегические связи между Гонконгом, материковым Китаем и странами, участвующими в инициативе «Пояс и путь», позволяют Safran укреплять свое присутствие на развивающихся рынках, охватывая более 80 стран Азии, Ближнего Востока и Америк."
        ]
      },
      "section2": {
        "title": "2. Технологические инновации и диверсифицированные предложения",
        "paragraph1": "В основе устойчивого успеха Safran лежит технологическая сложность и широкий ассортимент продукции. Будучи ведущим поставщиком нитрата аммония в Китае, компания имеет оборонные сертификаты Министерства национальной обороны, обеспечивая непревзойденную безопасность и эффективность своих взрывчатых веществ. Технологические достижения компании также применяются в оборонном секторе, где она поставляет ключевые компоненты, такие как боеприпасы высокой точности, бронированные машины и тактические дроны.",
        "list": [
          "Материалы гражданского назначения: нитрат аммония, эмульсионные взрывчатые вещества, водные гелевые взрывчатки",
          "Военные решения: броня для танков, артиллерийские снаряды, тактические БПЛА, интеллектуальные системы детонации",
          "Специализированные химикаты: нитраты, нитроцеллюлоза, перхлораты для высококачественного промышленного применения"
        ],
        "paragraph2": "Благодаря устойчивым инвестициям в исследования и разработки компания создала запатентованные формулы — от низкочувствительных взрывчатых веществ до экологически чистых порохов — повышающие производительность и создающие прочный технологический барьер."
      },
      "section3": {
        "title": "3. Регуляторное соответствие и доверие в отрасли",
        "paragraphs": [
          "Safran ставит соответствие нормативам и безопасность в центр своей деятельности. Помимо сертификаций от ключевых органов, включая Министерство национальной обороны и Министерство транспорта, компания строго соблюдает международные стандарты, такие как ISO 9001 для управления качеством и REACH для экологической безопасности.",
          "Например, производство нитрата аммония в Safran использует замкнутый процесс, сокращающий выбросы углерода более чем на 30% — отражение приверженности компании глобальным инициативам по углеродной нейтральности. Такой дисциплинированный подход делает Safran надежным долгосрочным партнером для ведущих игроков отрасли, таких как BHP Billiton и China Railway Construction."
        ]
      },
      "section4": {
        "title": "4. Интегрированная цепочка поставок и услуги с добавленной стоимостью",
        "paragraph1": "Благодаря вертикальной интеграции и горизонтальной экспансии Safran построила полностью интегрированную модель услуг от начала до конца, выходящую далеко за рамки традиционных функций поставок. Эта система «одного окна» включает:",
        "list": [
          "Контроль upstream: стратегические альянсы с ведущими мировыми горнодобывающими компаниями для обеспечения сырья",
          "Инновации midstream: оптимизированные формулы взрывчатых веществ и проектирование взрывов для улучшения результатов",
          "Сотрудничество downstream: совместная разработка высокоценных продуктов, таких как добавки для бетона и энергетические материалы"
        ],
        "paragraph2": "Ярким примером является комплексное решение из нитрата аммония и топлива для компании в Африке. Эта инновация повысила эффективность взрывных работ на 20% и сократила операционные затраты на 15%, предлагая привлекательную альтернативу традиционным подходам, ориентированным на цену."
      },
      "section5": {
        "title": "5. Устойчивость и корпоративная ответственность",
        "paragraph1": "Следуя современным ESG-требованиям, Safran внедряет зеленую химию и ответственное инновационное развитие в основу своей бизнес-стратегии. Основные инициативы включают:",
        "list": [
          "Практики циркулярной экономики: повторная переработка побочных продуктов, таких как отходы серной кислоты",
          "Производство с низким уровнем выбросов углерода: использование солнечной и биомассовой энергии, цель — сокращение углеродного следа на 18% к 2024 году",
          "Развитие сообществ: обучение безопасности в развивающихся регионах для повышения стандартов"
        ],
        "paragraph2": "Эти усилия по устойчивому развитию принесли Safran официальное признание Глобального договора ООН и способствовали повышению ESG-рейтингa на финансовых рынках."
      },
      "conclusion": {
        "title": "Заключение",
        "paragraphs": [
          "Траектория развития Safran основана на неизменной приверженности технологическому лидерству, соблюдению нормативов и совершенству услуг. По мере того как мировая химическая отрасль движется к продукции с более высокой добавленной стоимостью, Safran проложила путь за пределами конкурентной среды войн за цену.",
          "Многофакторная стратегия — передовые технологии, гибкие модели обслуживания и сильная экологическая ответственность — превратила компанию в надежного долгосрочного партнера для клиентов по всему миру.",
          "В будущем Safran находится в выгодном положении для укрепления своего лидерства на глобальном рынке, особенно благодаря дальнейшему развитию оборонных материалов и инновациям в области циркулярной экономики, устанавливая новые стандарты совершенства во всей отрасли."
        ]
      },
      "disclaimer": "Отказ от ответственности: Все данные и примеры представлены на основе общедоступных источников и анализа отраслевых тенденций. Детали конкретных партнерств остаются конфиденциальными в соответствии с соглашениями о неразглашении."
    }
  }
}



