{
  "navigation": {
    "title": "ГОНКОНГСЬКА КОМПАНІЯ SAFRAN INDUSTRY З ОБМЕЖЕНОЮ ВІДПОВІДАЛЬНІСТЮ.",
    "subtitle": "Квартира/офіс F 6/F, Mega Cube №8, вулиця Ванг Квонг, Куала-Лумпур, Гонконг",
    "subtitle_second": "Засновано у 2009",
    "navigation_list": [
      {
        "label": "Головна",
        "href": "/"
      },
      {
        "label": "Продукти",
        "href": "/products"
      },
      {
        "label": "Співпраця",
        "href": "/co-operation"
      },
      {
        "label": "Галерея",
        "href": "/gallery"
      },
      {
        "label": "Про нас",
        "href": "/about"
      }
    ]
  },
  "main_section": {
    "title_first": "ПОСТАЧАЛЬНИК КОМПЛЕКСНИХ РІШЕНЬ ДЛЯ ",
    "title_second": "ЦИВІЛЬНИХ ВИБУХОВИХ РОБІТ ТА ",
    "title_third": "ХІМІЧНОЇ СИРОВИНИ",
    "main_choice": {
      "title": "ЧОМУ НАМ ДОВІРЯЮТЬ КЛІЄНТИ?",
      "main_choice_list": [
        {
          "id": 1,
          "text": "Ми маємо схвалення Міністерства оборони на експорт вибухових матеріалів високої якості для гірничодобувної, кар’єрної та будівельної промисловості."
        },
        {
          "id": 2,
          "text": "Ми є зареєстрованим підприємством-агентом міжнародної торгівлі в Міністерстві комерції Китаю."
        },
        {
          "id": 3,
          "text": "Ми є членом виконавчої ради Китайської асоціації імпорту та експорту."
        },
        {
          "id": 4,
          "text": "Ми були нагороджені Китайською асоціацією імпорту та експорту найвищим рівнем надійності (3А) протягом останніх 4 років поспіль."
        }
      ]
    },
    "main_selection": {
      "title": "ЧОМУ ОБИРАЮТЬ САМЕ НАС?",
      "main_selection_list": [
        {
          "id": 1,
          "title": "СТАБІЛЬНІ Й НАДІЙНІ ПАРТНЕРИ",
          "text": "Ми співпрацюємо з багатьма відомими виробниками як у Китаї, так і за кордоном. Завдяки стабільному ланцюгу постачання ми можемо запропонувати найкращу ціну та якість, обравши оптимальне джерело продукції згідно з вашим ринком."
        },
        {
          "id": 2,
          "title": "ЗРУЧНЕ РОЗТАШУВАННЯ",
          "text": "Ми надаємо вигідні ціни та стабільну якість, відповідно до вашого ринку обираємо точне джерело та забезпечуємо клієнтам впевненість."
        },
        {
          "id": 3,
          "title": "ДОСВІДЧЕНА СИСТЕМА РОБОТИ",
          "text": "Маючи багаторічний досвід, ми співпрацюємо з професійними логістичними агентами, здатні планувати замовлення вчасно, оптимізувати строки доставки та витрати, щоб заощадити кошти клієнтів без затримок у продажах."
        },
        {
          "id": 4,
          "title": "ГАРАНТІЯ ЯКОСТІ",
          "text": "Ми можемо надати COA, COO, MSDS, TDS та інші сертифікати, які полегшують митне оформлення та контроль якості продукції."
        },
        {
          "id": 5,
          "title": "ШВИДКА ДОСТАВКА",
          "text": "Завдяки сильному ланцюгу постачання та досвіду в доставці, ми гарантуємо швидке відвантаження у погоджені строки, щоб продукція прибула до порту призначення вчасно без затримок."
        },
        {
          "id": 6,
          "title": "КОНКУРЕНТНА ЦІНА",
          "text": "Ми є першокласним агентом багатьох заводів. Завдяки великим обсягам відвантаження ми отримуємо вигідні ціни від виробників, а наш професійний експортний сервіс дозволяє нам виділятися на міжнародному ринку."
        }
      ]
    },
    "main_advantages": {
      "title": "ПЕРЕВАГИ",
      "main_advantages_list": [
        {
          "id": 1,
          "text": "Ми пропонуємо продукти відмінної якості та точні терміни доставки."
        },
        {
          "id": 2,
          "text": "Ми встановили міцну співпрацю з морськими транспортними компаніями, такими як COSCO, CSCL, MAERSK, PIL, MSC, NDS, SAF та іншими."
        },
        {
          "id": 3,
          "text": "Завдяки нашій професійній команді ми можемо пропонувати розумні пропозиції та найефективніші послуги."
        },
        {
          "id": 4,
          "text": "Завдяки нашому професійному досвіду, відмінній якості продукції та послугам з вирішення проблем ми здобули визнання клієнтів у всьому світі."
        },
        {
          "id": 5,
          "text": "Наша компанія зареєстрована в Гонконзі – офшорній зоні, що забезпечує більшу гнучкість та надійність для наших бізнес-операцій."
        }
      ]
    }

  },
  "product_section": {
    "title": "СПИСОК НАШОЇ ПРОДУКЦІЇ",
    "product_table": [
      { "text": "Тринітротолуол (TNT)" },
      { "text": "Гексоген (RDX)" },
      { "text": "Октоген (HMX)" },
      { "text": "Пористі гранули амонієвого нітрату (PPAN)" },
      { "text": "Хімічно чистий амонієвий нітрат (CPAN)" },
      { "text": "Пластичний вибуховий (C4)" },
      { "text": "Нітроцелюлоза (NC)" },
      { "text": "Сидій ціанід" },
      { "text": "Сидій нітрат" },
      { "text": "Сидій перхлорат (NaClO4)" },
      { "text": "Амонієвий нітрат (AN)" },
      { "text": "Амонієвий перхлорат (AP)" },
      { "text": "Нітрична кислота" },
      { "text": "Магній нітрат" },
      { "text": "Калій нітрат (KNO3)" },
      { "text": "Калій перхлорат (KClO3)" },
      { "text": "Сидій азид" },
      { "text": "Чорний порох" },
      { "text": "UAN" },
      { "text": "Пірикова кислота (тринітрокрезол, TNP)" },
      { "text": "Нітрогліцерин (C3H5N3O9)" },
      { "text": "Трубка Nonel" },
      { "text": "Детонаційний шнур" },
      { "text": "Електричний детонатор" },
      { "text": "Електронний детонатор" },
      { "text": "Неелектричний детонатор" },
      { "text": "Толуол діізоціанат" },
      { "text": "Модуль" },
      { "text": "Посилювач" },
      { "text": "Сидій ціанід-1756x2048" },
      { "text": "Емульсійний вибуховий" },
      { "text": "Водний гель вибуховий" },
      { "text": "PETN Пентаеритритол тетранітрат" },
      { "text": "Чип" },
      { "text": "Сейсмічні вибухові картриджі" },
      { "text": "КУПЕРОВАНА СТАЛЕВА композитні матеріали" },
      { "text": "ХОЛОДНО-КАТАНА СТАЛЕВА КАПЛА з міддю та латунню" }
    ]

  },
  "cooperation_section": {
    "title": "ЗАГАЛЬНИЙ АЛГОРИТМ СПІВПРАЦІ",
    "cooperation_schedule": {
      "core": "ЗАГАЛЬНИЙ АЛГОРИТМ\nСПІВПРАЦІ",
      "labels": [
        "Перемовини",
        "Підписання контракту",
        "Оплата депозиту",
        "Перевірка якості",
        "Оплата залишку",
        "Доставка",
        "Післяпродажне обслуговування"
      ]
    }
  },
  "gallery_section": {
    "title": "ДЕМОНСТРАЦІЯ НАШОЇ ПРОДУКЦІЇ",
    "factory_title": "Завод",
    "produce_title": "Продукція",
    "gallery_video_list": [
      {
        "title": "Світовий піонер в інтегрованих хімічних рішеннях",
        "src": "/assets/video/A-Global-Pioneer.mov",
        "poster": "/assets/video/video-background/a-global-pioneer.jpg"
      },
      {
        "title": "Хто ми є",
        "src": "/assets/video/Who-we-are.mov",
        "poster": "/assets/video/video-background/who-are-we.jpg"
      },
      {
        "title": "Екскурсія заводом",
        "src": "/assets/video/Factory-tour.mp4",
        "poster": "/assets/video/video-background/the-factory.jpg"
      },
      {
        "title": "Виробництво",
        "src": "/assets/video/The-produce.mp4",
        "poster": "/assets/video/video-background/the-produce.jpg"
      }
    ],
    "gallery_factory_list": [
      {
        "img": "/assets/factory/1.webp",
        "title": "завод_1"
      },
      {
        "img": "/assets/factory/2.webp",
        "title": "завод_2"
      },
      {
        "img": "/assets/factory/3.webp",
        "title": "завод_3"
      },
      {
        "img": "/assets/factory/4.webp",
        "title": "завод_4"
      },
      {
        "img": "/assets/factory/6.webp",
        "title": "завод_5"
      },
      {
        "img": "/assets/factory/7.webp",
        "title": "завод_6"
      },
      {
        "img": "/assets/factory/8.webp",
        "title": "завод_7"
      },
      {
        "img": "/assets/factory/9.webp",
        "title": "завод_8"
      },
      {
        "img": "/assets/factory/10.webp",
        "title": "завод_9"
      },
      {
        "img": "/assets/factory/11.webp",
        "title": "завод_10"
      },
      {
        "img": "/assets/factory/12.webp",
        "title": "завод_11"
      },
      {
        "img": "/assets/factory/13.webp",
        "title": "завод_12"
      },
      {
        "img": "/assets/factory/14.webp",
        "title": "завод_13"
      },
      {
        "img": "/assets/factory/15.webp",
        "title": "завод_14"
      },
      {
        "img": "/assets/factory/16.webp",
        "title": "завод_15"
      },
      {
        "img": "/assets/factory/17.webp",
        "title": "завод_16"
      },
      {
        "img": "/assets/factory/18.webp",
        "title": "завод_17"
      },
      {
        "img": "/assets/factory/19.webp",
        "title": "завод_18"
      }
    ],
    "gallery_produce_list": [
      {
        "img": "/assets/produce/1.webp",
        "title": "продукція_1"
      },
      {
        "img": "/assets/produce/2.webp",
        "title": "продукція_2"
      },
      {
        "img": "/assets/produce/3.webp",
        "title": "продукція_3"
      },
      {
        "img": "/assets/produce/4.webp",
        "title": "продукція_4"
      },
      {
        "img": "/assets/produce/5.webp",
        "title": "продукція_5"
      },
      {
        "img": "/assets/produce/6.webp",
        "title": "продукція_6"
      },
      {
        "img": "/assets/produce/7.webp",
        "title": "продукція_7"
      },
      {
        "img": "/assets/produce/8.webp",
        "title": "продукція_8"
      },
      {
        "img": "/assets/produce/9.webp",
        "title": "продукція_9"
      },
      {
        "img": "/assets/produce/10.webp",
        "title": "продукція_10"
      },
      {
        "img": "/assets/produce/11.webp",
        "title": "продукція_11"
      },
      {
        "img": "/assets/produce/12.webp",
        "title": "продукція_12"
      },
      {
        "img": "/assets/produce/13.webp",
        "title": "продукція_13"
      },
      {
        "img": "/assets/produce/14.webp",
        "title": "продукція_14"
      },
      {
        "img": "/assets/produce/15.webp",
        "title": "продукція_15"
      },
      {
        "img": "/assets/produce/16.webp",
        "title": "продукція_16"
      },
      {
        "img": "/assets/produce/17.webp",
        "title": "продукція_17"
      },
      {
        "img": "/assets/produce/18.webp",
        "title": "продукція_18"
      },
      {
        "img": "/assets/produce/19.webp",
        "title": "продукція_19"
      },
      {
        "img": "/assets/produce/20.webp",
        "title": "продукція_20"
      },
      {
        "img": "/assets/produce/21.webp",
        "title": "продукція_21"
      },
      {
        "img": "/assets/produce/22.webp",
        "title": "продукція_22"
      },
      {
        "img": "/assets/produce/23.webp",
        "title": "продукція_23"
      },
      {
        "img": "/assets/produce/24.webp",
        "title": "продукція_24"
      },
      {
        "img": "/assets/produce/25.webp",
        "title": "продукція_25"
      },
      {
        "img": "/assets/produce/26.webp",
        "title": "продукція_26"
      },
      {
        "img": "/assets/produce/27.webp",
        "title": "продукція_27"
      }
    ]
  },
  "about_section": {
    "title": "Hong Kong Safran Industry Co Limited: Світовий піонер в інтегрованих хімічних рішеннях",
    "about_text": {
      "intro": [
        "Заснована у 2009 році в динамічному комерційному центрі Гонконгу, компанія Hong Kong Safran Industry Co Limited стала світовим орієнтиром у сфері аміачної селітри та вибухових матеріалів. Її зростання забезпечили чітке стратегічне бачення, постійні інновації та безкомпромісне дотримання норм.",
        "Керуючись принципами безпеки, ефективності та сталого розвитку, компанія постачає передові хімічні рішення для гірничої промисловості, будівництва, оборони та цивільного сектору. Розвиваючи широкий асортимент продукції та використовуючи глобальну сервісну мережу, Safran успішно уникнула руйнівної цінової конкуренції, створивши надійні та унікальні ринкові позиції."
      ],
      "section1": {
        "title": "1. Глобальне охоплення та стратегічне позиціонування",
        "paragraphs": [
          "Оскільки Гонконг є третім за величиною фінансовим центром у світі та великим портом вільної торгівлі, Safran має стратегічну базу в одному з найбільш сприятливих для бізнесу середовищ. Сприятлива податкова система міста, логістика світового рівня та потужна міжнародна банківська інфраструктура дозволяють компанії швидко реагувати на глобальний попит та ефективно інтегруватися у міжнародний ланцюг постачань.",
          "Наприклад, безмитна торгівля та сучасна портова інфраструктура дозволяють Safran здійснювати вигідні транскордонні операції. Одночасно компанія безперешкодно управляє потоками капіталу через офшорні банківські інструменти. Стратегічні зв’язки між Гонконгом, материковим Китаєм та країнами в рамках ініціативи «Один пояс, один шлях» допомагають Safran розширювати присутність на ринках, що розвиваються, — зараз у понад 80 країнах Азії, Близького Сходу та Америки."
        ]
      },
      "section2": {
        "title": "2. Технологічні інновації та диверсифікована пропозиція",
        "paragraph1": "Серцем стабільного успіху Safran є технологічна досконалість та широкий асортимент продукції. Як провідний постачальник аміачної селітри в Китаї, компанія має оборонні сертифікати від Міністерства національної оборони, що гарантує неперевершену безпеку та ефективність її вибухових матеріалів. Її технологічні досягнення також поширюються на оборонний сектор, де постачаються ключові компоненти, зокрема високоточні боєприпаси, бронетехніка та тактичні дрони.",
        "list": [
          "Матеріали цивільного призначення: аміачна селітра, емульсійні вибухові речовини, водогелеві вибухові речовини",
          "Військові рішення: танкова броня, артилерійські снаряди, тактичні БПЛА, інтелектуальні системи детонації",
          "Спеціалізована хімія: нітрати, нітроцелюлоза, перхлорати для високотехнологічного виробництва"
        ],
        "paragraph2": "Завдяки постійним інвестиціям у науково-дослідні та дослідно-конструкторські роботи компанія створила запатентовані формули — від малочутливих вибухових речовин до екологічно безпечних твердих палив — що підвищують ефективність та зміцнюють технологічну перевагу."
      },
      "section3": {
        "title": "3. Дотримання норм та довіра галузі",
        "paragraphs": [
          "Safran ставить дотримання норм і безпеку в основу своєї діяльності. Крім сертифікатів від ключових регуляторних органів, включаючи Міністерство національної оборони та Міністерство транспорту, компанія суворо дотримується міжнародно визнаних стандартів, таких як ISO 9001 з управління якістю та REACH з екологічної безпеки.",
          "Наприклад, виробництво аміачної селітри у Safran здійснюється у замкненому циклі, що знижує викиди CO₂ більш ніж на 30% — це відображення прагнення компанії до глобальної вуглецевої нейтральності. Такий дисциплінований підхід зробив Safran довгостроковим і надійним партнером для провідних гравців ринку, таких як BHP Billiton і China Railway Construction."
        ]
      },
      "section4": {
        "title": "4. Інтегрований ланцюг постачання та додаткові послуги",
        "paragraph1": "Завдяки вертикальній інтеграції та горизонтальному розширенню Safran створила повністю інтегровану, комплексну модель обслуговування, що виходить далеко за межі традиційних функцій постачання. Ця система «єдиного вікна» охоплює:",
        "list": [
          "Контроль на upstream-етапі: стратегічні альянси з провідними світовими гірничодобувними компаніями для забезпечення сировини",
          "Інновації на midstream-етапі: оптимізовані формули вибухових речовин і проєктування підривів для кращих результатів",
          "Співпраця на downstream-етапі: спільна розробка високовартісних продуктів, таких як добавки до бетону та енергетичні матеріали"
        ],
        "paragraph2": "Один з помітних прикладів — створення комбінованого вибухового складу на основі аміачної селітри та дизельного палива для гірничої компанії в Африці. Це рішення підвищило ефективність підривних робіт на 20% і знизило експлуатаційні витрати на 15%, запропонувавши привабливу альтернативу традиційним ціновим підходам."
      },
      "section5": {
        "title": "5. Сталий розвиток та корпоративна відповідальність",
        "paragraph1": "Відповідаючи сучасним ESG-вимогам, Safran інтегрує зелену хімію та відповідальні інновації в основу своєї бізнес-стратегії. Основні ініціативи включають:",
        "list": [
          "Практики циркулярної економіки: переробка побічних продуктів, таких як відпрацьована сірчана кислота",
          "Низьковуглецеве виробництво: використання сонячної та біоенергетики з метою зниження викидів CO₂ на 18% до 2024 року",
          "Розвиток громад: навчальні центри з безпеки у країнах, що розвиваються"
        ],
        "paragraph2": "Ці зусилля у сфері сталого розвитку принесли Safran офіційне визнання Глобального договору ООН та сприяли зростанню ESG-рейтингів на фінансових ринках."
      },
      "conclusion": {
        "title": "Висновок",
        "paragraphs": [
          "Шлях Safran побудований на непохитній відданості технологічному лідерству, регуляторній доброчесності та сервісній досконалості. У міру того, як світова хімічна промисловість переходить до продуктів з більшою доданою вартістю, Safran прокладає шлях, уникаючи цінових війн.",
          "Її багатогранна стратегія — передові технології, гнучкі моделі обслуговування та сильна екологічна свідомість — перетворили компанію на надійного, довгострокового партнера для клієнтів у всьому світі.",
          "Дивлячись у майбутнє, Safran має всі передумови для зміцнення свого лідерства на світовому ринку, особливо завдяки подальшому розвитку матеріалів оборонного призначення та інновацій циркулярної економіки, встановлюючи нові стандарти досконалості в галузі."
        ]
      },
      "disclaimer": "Відмова від відповідальності: Усі дані та приклади наведені на основі публічно доступних джерел та аналізу галузевих тенденцій. Деталі щодо конкретних партнерств залишаються конфіденційними відповідно до угод про нерозголошення."
    }
  }
}